<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
   "http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
    <meta name="robots" content="noindex,nofollow,noarchive">
    <link rel="stylesheet" href="style.css" type="text/css">
    <title>rawdog</title>
</head>
<body id="rawdog">
<div id="header">
<h1>rawdog</h1>
</div>
<div id="items">
<div class="day">
<h2>Sunday, 25 October 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-5eae3a0c">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/25/hitos-en-la-red-337/">Hitos en la red #337</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35269" height="1707" src="https://naukas.com/fx/uploads/2020/10/sebastian-yepes-OdwjaP3GpqQ-unsplash-scaled.jpg" width="2560">
    </p>
    <p>
      Lo de descubrimientos medi&#225;ticos que suenan raros, raros, raros, ya viene siendo una tradici&#243;n (part&#237;culas superlum&#237;nicas o bacterias que incorporan ars&#233;nico en sus mol&#233;culas en vez de f&#243;sforo, son des ejemplos magn&#237;ficos). Tambi&#233;n viene siendo tradicional el an&#225;lisis de Francisco R. Villatoro de la mucho menos medi&#225;tica refutaci&#243;n. Muy recomendado, por m&#250;ltiples razones: <a href="https://francis.naukas.com/2020/10/21/el-sesgo-de-confirmacion-en-la-deteccion-del-fosfano-en-venus/" rel="noopener noreferrer" target="_self">El sesgo de confirmaci&#243;n en la detecci&#243;n del fosfano en Venus</a>.
    </p>
    <p>
      Aqu&#237; nadie recoge nada en ninguna parte hasta que lo dice Daniel Mar&#237;n: <a href="https://danielmarin.naukas.com/2020/10/23/osiris-rex-captura-muestras-del-asteroide-bennu/" rel="noopener noreferrer" target="_self">OSIRIS-REx captura muestras del asteroide Bennu</a>.
    </p>
    <p>
      Que si invasiones de zombies, que si guerras gal&#225;cticas con un imperio invasor, que si distop&#237;as donde los nazis invaden por tierra, mar y aire. Todo palidece ante <a href="https://culturacientifica.com/2020/10/22/los-invasores-invasiones-biologicas/">Los invasores: Invasiones biol&#243;gicas</a> de Eduardo Angulo
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/19/se-pueden-ver-los-atomos/">&#191;Se pueden ver los &#225;tomos?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/19/sobre-el-papel-de-la-tormenta-de-citoquinas-en-la-covid-19-critica/" rel="noopener noreferrer" target="_self">Sobre el papel de la tormenta de citoquinas en la COVID-19 cr&#237;tica</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/19/la-nave-rusa-oryol-toma-forma/" rel="noopener noreferrer" target="_self">La nave rusa Oryol toma forma</a>
    </p>
    <p>
      <a href="https://pacobellido.naukas.com/2020/10/22/pronosticacion-de-las-grandes-senales/" rel="noopener noreferrer" target="_self">Pronosticaci&#243;n de las grandes se&#241;ales</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/23/mascarilla-y-covid-19-dilema-del-prisionero-o-juego-de-coordinacion/">Mascarilla y COVID-19: &#191;dilema del prisionero o juego de coordinaci&#243;n?</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/21/rompecabezas-matematicos-con-numeros/">Rompecabezas matem&#225;ticos con n&#250;meros</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/20/las-reglas-de-desplazamiento-radiactivo/">Las reglas de desplazamiento radiactivo</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Friday, 23 October 2020</h2>
<div class="time">
<h3>10:04 AM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-9273adf8">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/wGC-1mqMKyQ/">Mascarilla y COVID-19: &#191;dilema del prisionero o juego de coordinaci&#243;n?</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <em><strong>Annick Laruelle</strong></em>
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30081">
      <img alt="" class="size-full wp-image-30081" height="3024" src="https://culturacientifica.com/app/uploads/2020/10/adam-niescioruk-Z9arfr0f248-unsplash.jpg" style="height: auto;" width="4032">
      <figcaption class="wp-caption-text" id="caption-attachment-30081" style="font-size: 85%;">
        Grafiti en una calle de Varsovia (Polonia). Foto: <a href="https://unsplash.com/@adamsky1973?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Adam Nie&#347;cioruk</a> / <a href="https://unsplash.com/s/photos/mask?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      En seis meses la mascarilla se ha vuelto un objeto cotidiano en todo el mundo. Los gobiernos de China, Hong Kong o Taiw&#225;n fueron los primeros en recomendar su uso. Desde junio de 2020 la <a href="https://apps.who.int/iris/bitstream/handle/10665/332657/WHO-2019-nCov-IPC_Masks-2020.4-spa.pdf">posici&#243;n de Organizaci&#243;n Mundial</a> de la Salud es que los gobiernos deber&#237;an alentar al p&#250;blico a que use la mascarilla en situaciones espec&#237;ficas (como el transporte p&#250;blico). La decisi&#243;n acerca de recomendar o hacer obligatorio el uso de mascarilla <a href="https://www.sciencedirect.com/science/article/pii/S1871402120303246">var&#237;a seg&#250;n los pa&#237;ses</a>.
    </p>
    <p>
      Si el uso de la mascarilla no es obligatorio, los individuos se enfrentan a la decisi&#243;n de pon&#233;rsela o no. Las preferencias individuales pueden depender de las circunstancias, de las personas con quienes uno se encuentra&#8230; y de lo que deciden los dem&#225;s individuos.
    </p>
    <p>
      Se puede analizar la situaci&#243;n con la teor&#237;a de juegos: cada persona tiene que decidir si llevar la mascarilla o no. El resultado final depende de lo que han decidido todos. En un encuentro con otra persona, cada uno tiene dos acciones posibles y eval&#250;a cuatro resultados.
    </p>
    <figure class="align-center">
      <img alt="" src="https://images.theconversation.com/files/364279/original/file-20201019-17-3bzgmy.PNG?ixlib=rb-1.1.0&amp;q=45&amp;auto=format&amp;w=754&amp;fit=clip" style="height: auto;">
      <figcaption>
        <span class="caption">Los cuatro resultados en un encuentro entre dos personas.</span>
      </figcaption>
    </figure>
    <p>
      La teor&#237;a de juegos no realiza ning&#250;n juicio &#233;tico o moral sobre las preferencias de los individuos. Solamente intenta determinar las decisiones de equilibrio en funci&#243;n de ellas. En el equilibrio, ning&#250;n individuo se arrepiente de la decisi&#243;n que ha tomado: el resultado es estable.
    </p>
    <p>
      La situaci&#243;n puede dar lugar al conocido &#8220;<a href="https://es.wikipedia.org/wiki/Dilema_del_prisionero">dilema del prisionero</a>&#8221;. Si llevar la mascarilla constituye <a href="https://jamanetwork.com/journals/jama/fullarticle/2764955">m&#225;s una protecci&#243;n para los dem&#225;s que para los que la llevan</a> y llevarla conlleva un <a href="https://www.pnas.org/content/pnas/117/36/21851.full.pdf">cierto esfuerzo</a>, la mejor opci&#243;n para una persona que se preocupa exclusivamente de su bienestar individual es no llevar la mascarilla y que el otro la lleve.
    </p>
    <p>
      La segunda mejor opci&#243;n es que los dos lleven la mascarilla; la tercera opci&#243;n que ninguno la lleve y la cuarta llevar la mascarilla y que el otro no la lleve. Una persona con estas preferencias es un <a href="https://economy.blogs.ie.edu/archives/2007/01/que_es_un_free/"><em>free-rider</em></a>, en el sentido de que intenta aprovecharse de los esfuerzos de los dem&#225;s y no llevar la mascarilla &#8211; aunque no le gustar&#237;a que los dem&#225;s hagan lo mismo.
    </p>
    <figure class="align-center">
      <img alt="" src="https://images.theconversation.com/files/364280/original/file-20201019-19-z8euxy.PNG?ixlib=rb-1.1.0&amp;q=45&amp;auto=format&amp;w=754&amp;fit=clip" style="height: auto;">
      <figcaption>
        <span class="caption">Dilema del prisionero.</span>
      </figcaption>
    </figure>
    <p>
      En un encuentro entre dos <em>free-riders</em>, si ambos no llevan la mascarilla ninguno de los dos se arrepiente de su decisi&#243;n. Es la tercera mejor opci&#243;n para cada uno, pero cambiar de decisi&#243;n significar&#237;a ser el &#250;nico de los dos en llevar la mascarilla, la peor opci&#243;n de todas para un <em>free-rider</em>. Es el &#250;nico equilibrio. En cambio, si ambos llevan la mascarilla, cada uno se arrepiente de su decisi&#243;n: preferir&#237;a quit&#225;rsela si el otro la lleva. Que ambos lleven la mascarilla no es un equilibrio, aunque es la segunda mejor opci&#243;n para cada uno.
    </p>
    <p>
      <strong>&#191;Se puede justificar el uso obligatorio?</strong>
    </p>
    <p>
      El dilema del prisionero tiene esta caracter&#237;stica parad&#243;jica: un resultado mejor que el resultado del equilibrio no se puede alcanzar de manera descentralizada. En una sociedad de <em>free-riders</em> se puede justificar el uso obligatorio de la mascarilla.
    </p>
    <p>
      En la pr&#225;ctica es (afortunadamente) poco probable que todos los individuos de un grupo social sean <em>free-riders</em> con respecto a la mascarilla. Un <a href="https://www.pnas.org/content/pnas/117/36/21851.full.pdf">experimento</a> realizado en Alemania con unos 925 participantes sugiere que el uso de la mascarilla est&#225; visto como un contrato social: los participantes perciben de manera positiva a los que llevan la mascarilla. Tienden a recompensar a los que la llevan y castigar a los que no la llevan. Este comportamiento se podr&#237;a justificar por preferencias para la reciprocidad: si la otra persona lleva la mascarilla uno prefiere llevarla y prefiere no llevarla si el otro no la lleva.
    </p>
    <figure class="align-center">
      <img alt="" src="https://images.theconversation.com/files/364282/original/file-20201019-13-11ojeiw.PNG?ixlib=rb-1.1.0&amp;q=45&amp;auto=format&amp;w=754&amp;fit=clip" style="height: auto;">
      <figcaption>
        <span class="caption">Juego de coordinaci&#243;n.</span>
      </figcaption>
    </figure>
    <p>
      En este caso la situaci&#243;n corresponde a un <a href="https://es.wikipedia.org/wiki/Juego_de_coordinaci%C3%B3n#:%7E:text=En%20teor%C3%ADa%20de%20juegos%2C%20los,estrategias%20o%20las%20estrategias%20correspondientes">juego de coordinaci&#243;n</a> con dos equilibrios. En un equilibrio ambos llevan la mascarilla o ambos no la llevan.
    </p>
    <p>
      La teor&#237;a de juegos no puede predecir cu&#225;l de los equilibrios puede emerger. Las circunstancias (espacio cerrado o no; con distancia o no) podr&#237;an ayudar a las personas a coordinarse en un equilibrio o el otro.
    </p>
    <p>
      El uso obligatorio de la mascarilla se justifica en sociedades de <em>free-riders</em>: resuelve el <a href="https://www.annualreviews.org/doi/pdf/10.1146/annurev.ps.31.020180.001125">dilema social</a>.<br>
      A cambio, si el uso de la mascarilla es un contrato social, el uso de la mascarilla por parte de todos es un equilibrio posible.
    </p>
    <p>
      <strong>Dilemas sociales</strong>
    </p>
    <p>
      Las medidas para luchar contra la pandemia generan dilemas sociales. El uso de la mascarilla es una de ellas, como lo son tambi&#233;n el <a href="https://theconversation.com/el-homo-oeconomicus-confinado-134515">confinamiento</a> o la <a href="https://www.pnas.org/content/101/36/13391">vacuna</a>.
    </p>
    <p>
      En este ultimo caso, dado que los beneficios son <a href="https://economipedia.com/definiciones/bien-publico.html">bienes p&#250;blicos</a>, los individuos &#8220;free riders&#8221; tienen el incentivo de no contribuir y beneficiarse de los esfuerzos de los dem&#225;s. Con respecto a la futura vacuna contra la COVID-19, el epidemi&#243;logo de la Organizaci&#243;n Mundial de la Salud <a href="https://www.cofm.es/es/comunicacion/noticias/la-oms-advierte-que-los-paises-tomaran-la-decision-de-hacer-obligatoria-la-vacunacion-contra-la-covid-19.html?idCategoria=1&amp;fechaDesde=&amp;texto=&amp;idSubCategoria=0&amp;fechaHasta=">advirti&#243;</a> en agosto que los pa&#237;ses tomar&#237;an la decisi&#243;n de hacerla obligatoria o no.
    </p>
    <p>
      La <a href="http://datos.cis.es/pdf/Es3296marMT_A.pdf">encuesta del CIS</a> realizada a principios de octubre (pregunta 6) revela que el 43,8% de los encuestados no est&#225;n dispuestos a vacunarse.
    </p>
    <p>
      Sobre la autora: <a href="https://theconversation.com/profiles/annick-laruelle-676519">Annick Laruelle</a> es profesora Ikerbasque de Fundamentos del An&#225;lisis Econ&#243;mico en la <em><a href="https://theconversation.com/institutions/universidad-del-pais-vasco-euskal-herriko-unibertsitatea-3422">Universidad del Pa&#237;s Vasco / Euskal Herriko Unibertsitatea</a></em>
    </p>
    <p>
      Este art&#237;culo fue publicado originalmente en <a href="https://theconversation.com">The Conversation</a>.&#160; <a href="https://theconversation.com/uso-de-la-mascarilla-frente-a-la-covid-19-dilema-del-prisionero-o-juego-de-coordinacion-148373">Art&#237;culo original</a>.
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/23/mascarilla-y-covid-19-dilema-del-prisionero-o-juego-de-coordinacion/" rel="nofollow">Mascarilla y COVID-19: &#191;dilema del prisionero o juego de coordinaci&#243;n?</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/06/19/relacion-entre-genoma-y-las-formas-graves-de-covid-19/" rel="bookmark" title="Relaci&#243;n entre genoma y las formas graves de COVID-19">Relaci&#243;n entre genoma y las formas graves de COVID-19</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2015/02/23/el-dilema-de-la-hepatitis-c/" rel="bookmark" title="El dilema de la hepatitis C">El dilema de la hepatitis C</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2013/11/15/un-extrano-juego-de-dados/" rel="bookmark" title="Un extra&#241;o juego de dados">Un extra&#241;o juego de dados</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/wGC-1mqMKyQ" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Wednesday, 21 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-fd22f048">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/CjCRQectXH0/">Rompecabezas matem&#225;ticos con n&#250;meros</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      &#160;
    </p>
    <p>
      El sudoku es sin lugar a dudas uno de los rompecabezas m&#225;s populares de los &#250;ltimos tiempos, que ha tenido adem&#225;s un desarrollo vertiginoso. Todo el mundo lo relaciona con las matem&#225;ticas porque hay que colocar n&#250;meros en sus casillas, aunque su relaci&#243;n con esta ciencia es m&#225;s profunda.
    </p>
    <p>
      Desde que se diera a conocer internacionalmente el verano de 2005, el sudoku se ha convertido en todo un fen&#243;meno de masas. Tenemos sudokus en los peri&#243;dicos, revistas de sudokus, libros de sudokus, sudokus en todos los dispositivos electr&#243;nicos existentes (m&#243;viles, tabletas, ordenadores, etc), juegos de sudokus en las tiendas de juguetes, programas de ordenador para crear sudokus, colecciones por entregas relacionadas con el sudoku en los estancos, sudokus infantiles y una enorme cantidad de variantes del original.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30024">
      <img alt="" class="wp-image-30024 size-medium" height="640" src="https://culturacientifica.com/app/uploads/2020/10/imagen-1-1-427x640.jpg" style="height: auto;" width="427">
      <figcaption class="wp-caption-text" id="caption-attachment-30024" style="font-size: 85%;">
        <em>Sudoku 3 9&#215;9-63 Typesetting F</em> (2014), del artista esloveno Jaka Bon&#269;a (conocido tambi&#233;n como Rototype). Imagen de la <a href="https://www.rototype.org/">p&#225;gina web de Jaka Bon&#269;a</a>
      </figcaption>
    </figure>
    <p>
      Aunque seguramente las personas que est&#233;n leyendo esta entrada del Cuaderno de Cultura Cient&#237;fica ya conocer&#225;n perfectamente qu&#233; es un sudoku, empezaremos recordando las reglas de este pasatiempo matem&#225;tico. El sudoku normal consiste en una cuadr&#237;cula de 9 x 9 celdas, dividida en 9 regiones de 3 x 3 celdas, y hay que rellenar las 81 celdas con las cifras del 1 al 9 (partiendo de una situaci&#243;n inicial en la que algunos n&#250;meros ya est&#225;n colocados en algunas de las celdas), de manera que no se puede repetir ninguna cifra en una misma fila, columna o regi&#243;n. El sudoku est&#225; relacionado con los cuadrados latinos (v&#233;ase la entrada <a href="https://culturacientifica.com/2015/01/14/cuadrados-latinos-matematicas-y-arte-abstracto/">Cuadrados latinos, matem&#225;ticas y arte abstracto</a> o el libro <i>Del ajedrez a los grafos, la seriedad matem&#225;tica de los juegos</i>) estudiados por el matem&#225;tico Leonard Euler (1707-1783), aunque el juego moderno fue creado en la d&#233;cada de 1970 por el arquitecto jubilado y dise&#241;ador de pasatiempos Howard Garns (1905-1989) y publicado bajo en nombre <i>number place</i> en la revista <i>Dell Pencil Puzzles & Word Games</i>.
    </p>
    <p>
      Maki Kaji, presidente de la editorial <i>Nikoli</i>, especializada en juegos y pasatiempos, en particular, rompecabezas l&#243;gicos, lo export&#243; a Jap&#243;n y empez&#243; a publicarlo en 1984 en su revista <i>Monthly Nikolist</i> bajo el nombre <i>Suji wa dokushin ni kagiru</i> (los n&#250;meros deben estar solos), que se abrevi&#243; a <i>Su Doku</i>. Su expansi&#243;n por el resto del mundo vino de la mano del juez retirado neozeland&#233;s, residente en Hong Kong, Wayne Gould, quien desarroll&#243; un programa de ordenador para crear r&#225;pidamente sudokus. En 2004 empezaron a publicarse sudokus en peri&#243;dicos brit&#225;nicos, como <i>The Times</i> y <i>The Guardian</i>, y acab&#243; convirti&#233;ndose, desde 2005, en un rompecabezas muy popular que aparec&#237;a en la mayor&#237;a de los peri&#243;dicos del mundo.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30025">
      <img alt="" class="wp-image-30025" height="400" src="https://culturacientifica.com/app/uploads/2020/10/imagen-2-1-560x560.jpg" style="height: auto;" width="400">
      <figcaption class="wp-caption-text" id="caption-attachment-30025" style="font-size: 85%;">
        Un t&#237;pico sudoku, en el que aparecen algunos n&#250;meros, pero las dem&#225;s casillas est&#225;n vac&#237;as y hay que rellenarlas siguiendo las reglas del rompecabezas. Imagen de Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30026">
      <img alt="" class="wp-image-30026" height="400" src="https://culturacientifica.com/app/uploads/2020/10/imagen-3-1-560x560.jpg" style="height: auto;" width="400">
      <figcaption class="wp-caption-text" id="caption-attachment-30026" style="font-size: 85%;">
        Soluci&#243;n del sudoku anterior. Imagen de Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <p>
      La relaci&#243;n del sudoku con las matem&#225;ticas no es que se utilicen n&#250;meros, ya que se podr&#237;an utilizar letras, colores o cualesquiera otros s&#237;mbolos, sino que es de tipo combinatorio, est&#225; basada en la relaci&#243;n entre las diferentes posiciones de los s&#237;mbolos (n&#250;meros) en las filas, columnas y regiones. Si observamos la soluci&#243;n de un sudoku, como la anterior imagen, se trata de un tipo particular de cuadrado latino (recordemos que un cuadrado latino de orden <i>n</i> es un ret&#237;culo cuadrado de tama&#241;o <i>n</i> x <i>n</i> en el que cada entrada es un n&#250;mero del 1 al <i>n</i>, de tal forma que cada n&#250;mero de {1, &#8230;, <i>n</i>} aparece una vez, y s&#243;lo una vez, en cada fila y cada columna) de tama&#241;o 9 x 9, en el que se verifica tambi&#233;n que los n&#250;meros del 1 al 9 aparecen solo una vez en cada una de las nueve regiones 3 x 3.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30027">
      <img alt="" class="wp-image-30027" height="400" src="https://culturacientifica.com/app/uploads/2020/10/imagen-4-1-560x560.jpg" style="height: auto;" width="400">
      <figcaption class="wp-caption-text" id="caption-attachment-30027" style="font-size: 85%;">
        Cuadro del pintor suizo Richard Paul Lohse, que bajo el t&#237;tulo &#8220;Komplement&#228;re Gruppen durch sechs horizontale systematische Farbreihen&#8221; -Grupos complementarios formados por seis series sistem&#225;ticas horizontales de color- (1950 y 1976), recoge un cuadrado latino de orden 6 cuyos s&#237;mbolos son los colores
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <p>
      Existen diferentes cuestiones matem&#225;ticas implicadas en este rompecabezas, como cu&#225;ntas estructuras de soluci&#243;n, es decir, cuadrados latinos de orden 9 que cumplen la regla de las regiones diferentes, hay (que resultan ser 6.670.903.752.021.072.936.960, aunque si tenemos en cuenta las simetr&#237;as, estas se reducen a 5.472.730.538 soluciones de sudokus distintas); dado un cuadrado latino de orden 9 que es soluci&#243;n de sudoku, cu&#225;ntos rompecabezas sudokus distintos se pueden generar a partir del mismo (es decir, eliminando los n&#250;meros de las casillas hasta dejar una peque&#241;a cantidad inicial que es el punto inicial del juego, las pistas) y cu&#225;l es la cantidad m&#237;nima de n&#250;meros iniciales (pistas) que se necesitan para que el sudoku est&#233; bien definido, esto es, que exista una soluci&#243;n &#250;nica (que resultan ser 17 pistas), entre otras.
    </p>
    <p>
      Sin embargo, mi intenci&#243;n en esta entrada de la secci&#243;n Matemoci&#243;n del Cuaderno de Cultura Cient&#237;fica no es hablar de las matem&#225;ticas de los sudokus (puede verse, por ejemplo, el art&#237;culo <i>Sudokus y modelizaci&#243;n</i>, de Mar&#237;a Merino), sino presentar otros rompecabezas matem&#225;ticos similares a este, en el sentido de que se colocan n&#250;meros sobre una estructura reticular.
    </p>
    <p>
      En el a&#241;o 2010, Jai Gomer, de Kobayaashi Studios, desarroll&#243; una serie de rompecabezas num&#233;ricos, llamados sujiko y suko, herederos de los sudokus, pero que ya implican algo de aritm&#233;tica &#8211;en concreto la suma&#8211; en sus reglas. Estos aparecieron primero en los peri&#243;dicos ingleses como <i>The Times</i> y <i>The Telegraph</i>, y posteriormente en peri&#243;dicos de todo el mundo, como, por ejemplo, <i>El Pa&#237;s</i>.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30028" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-5-1-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      El tablero del sujiko es una cuadr&#237;cula 3 x 3, con cuatro espacios circulares colocados en las cuatro intersecciones de las l&#237;neas horizontales y verticales de la cuadr&#237;cula, en los cuales hay escritos cuatros n&#250;meros (por ejemplo, 17, 22, 17, 23, en la imagen anterior). El objetivo del pasatiempo es colocar los n&#250;meros del 1 al 9 en las celdas &#8211;aunque puede haber ya alguno colocado, como pista (en el sujiko anterior 6 y 4)&#8211; de forma que la suma de los n&#250;meros que est&#233;n en los recuadros alrededor de cada c&#237;rculo es exactamente el n&#250;mero escrito en el mismo.
    </p>
    <p>
      Este rompecabezas de resuelve de forma l&#243;gica, como el sudoku, pero teniendo en cuenta su regla, que la suma de los n&#250;meros de las celdas alrededor de un c&#237;rculo es el valor del mismo. Veamos c&#243;mo resolver el sujiko anterior, que es de los sencillos.
    </p>
    <p>
      Los n&#250;meros de las dos casillas de arriba a la derecha deber&#225;n sumar 12, ya que 6 y 4 est&#225;n tambi&#233;n alrededor del 22 y su suma es 6 + 4 = 10. Como en esas casillas no pueden estar 6 y 4, que ya est&#225;n colocados, las dos opciones son 9 y 3, o 7 y 5, sin determinar a&#250;n cual va en cada una de las dos casillas. Si realizamos el mismo razonamiento para las dos celdas de abajo a la derecha, que deber&#225;n sumar 13, la &#250;nica posibilidad es 8 y 5. Como aqu&#237; estar&#237;a el n&#250;mero 5, en las dos celdas de arriba tendr&#237;an que ser los n&#250;meros 9 y 3.
    </p>
    <p>
      Veamos el orden arriba. En la casilla central de la fila de arriba va el 3 o el 9, si fuese el 9 tendr&#237;amos que alrededor de la casilla del 17 ya se sumar&#237;a 9 + 6 = 15, luego las otras dos casillas deber&#237;an sumar 2, lo cual es imposible, puesto que la suma m&#225;s baja posible ser&#237;a 1 + 2 = 3. En conclusi&#243;n, en la primera fila, el n&#250;mero 3 ir&#237;a en la casilla central y el 9 en la derecha.
    </p>
    <p>
      Antes de seguir, pensemos en que tres n&#250;meros nos faltan de utilizar para las celdas de la columna de la izquierda. Ser&#237;an 1, 2 y 7. Entonces, alrededor del 17 de arriba tenemos 3 + 6 = 9, m&#225;s la suma de los n&#250;meros de las dos celdas, que deber&#225; ser 8, luego los n&#250;meros de esas dos celdas son 1 y 7. Si seguimos este razonamiento un poco m&#225;s, obtendremos la soluci&#243;n definitiva, que aparece en la imagen de abajo.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30029" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-6-1-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Podemos presentar este problema de la siguiente forma. La informaci&#243;n del mismo est&#225; dada en el siguiente esquema, donde en las celdas tenemos las variables del juego y en los c&#237;rculos los datos del mismo.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30030" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-7-1-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Luego la soluci&#243;n del sujiko es la soluci&#243;n de un sistema de cuatro ecuaciones y nueve inc&#243;gnitas, aunque con las siguientes restricciones, las variables solo toman valores entre los n&#250;meros 1, 2, 3, 4, 5, 6, 7, 8, 9 y cada variable toma un valor distinto a las otras.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30031" height="125" src="https://culturacientifica.com/app/uploads/2020/10/imagen-8-1-560x266.jpg" style="height: auto;" width="263">
    </p>
    <p>
      Aunque la diversi&#243;n del sujiko est&#225; en obtener la soluci&#243;n de forma l&#243;gica, se puede utilizar tambi&#233;n el planteamiento algebraico como ejemplo para estudiantes que est&#233;n trabajando el &#225;lgebra lineal de la resoluci&#243;n de los sistemas de ecuaciones lineales.
    </p>
    <p>
      Os dejo con dos sujikos, de niveles medio y alto, que he sacado de la p&#225;gina <a href="http://www.sudokasana.co.uk">Sudokasana</a>, donde se denominan <i>Minisum puzzles</i>. Aunque tambi&#233;n pod&#233;is encontrar sujikos en la p&#225;gina de pasatiempos del peri&#243;dico <a href="http://feeds.thetimes.co.uk/puzzles/public/homepage/">The Times</a>.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30032" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-9-1-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30033" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-10-1-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Por otra parte, el rompecabezas suko es como el sujiko, pero al que se le a&#241;ade una nueva condici&#243;n relacionada con regiones del ret&#237;culo 3 x 3. La condici&#243;n es que la suma de los n&#250;meros de las casillas de un mismo color suman la cantidad indicada en el pasatiempo, como aparece en la siguiente imagen (suko que hemos tomado de la p&#225;gina de pasatiempos de <i>The Times</i>).
    </p>
    <p>
      <img alt="" class="aligncenter size-medium wp-image-30035" height="421" src="https://culturacientifica.com/app/uploads/2020/10/imagen-11-1-560x421.jpg" style="height: auto;" width="560">
    </p>
    <p>
      Desde el punto de vista algebraico, en el suko a&#241;adimos tres ecuaciones lineales m&#225;s, luego tenemos un sistema de siete ecuaciones lineales con nueve inc&#243;gnitas, y la soluci&#243;n del rompecabezas es la soluci&#243;n del sistema de ecuaciones.
    </p>
    <p>
      Otro rompecabezas relacionado con el sudoku, o m&#225;s bien con los cuadrados latinos, pero que a&#241;ade aritm&#233;tica &#8211;aunque ahora las cuatro operaciones aritm&#233;ticas, no solo la suma&#8211; a sus reglas es el KenKen.
    </p>
    <p>
      El rompecabezas KenKen, tambi&#233;n conocido con los nombres KenDoku, MathDoku o CalcuDoku, fue inventado por el profesor de matem&#225;ticas japon&#233;s Tetsuya Miyamoto como una herramienta para ejercitar el cerebro. Su nombre se deriva del vocablo japon&#233;s <i>Ken</i> que significa inteligencia o ingenio.
    </p>
    <p>
      En 2007 el inventor de juguetes Robert Fuhrer, propietario de la empresa de juguetes <i>Nextoy</i>, descubri&#243; en Jap&#243;n varios libros con este pasatiempo y su inter&#233;s por el mismo har&#237;a que el rompecabezas l&#243;gico acabara en las p&#225;ginas del peri&#243;dico brit&#225;nico <i>The Times</i> y despu&#233;s en muchos otros peri&#243;dicos de todo el mundo.
    </p>
    <p>
      Las reglas del KenKen son las siguientes. Se parte de una cuadr&#237;cula <i>n</i> x <i>n</i> sobre la que hay que colocar los n&#250;meros de 1 a <i>n</i> de forma que en cada fila y cada columna est&#233;n todos los <i>n</i> n&#250;meros y no se repita ninguno (luego ser&#225; un cuadrado latino de orden <i>n</i>), pero adem&#225;s la ret&#237;cula est&#225; dividida en una serie de regiones, en cada una de las cuales aparecen una operaci&#243;n aritm&#233;tica (suma, resta, multiplicaci&#243;n o divisi&#243;n) y un n&#250;mero, que ser&#225; el resultado de aplicar la operaci&#243;n aritm&#233;tica indicada a los n&#250;meros de las celdas de esa regi&#243;n.
    </p>
    <p>
      En el siguiente ejemplo de rompecabezas KenKen tenemos una cuadr&#237;cula 4 x 4, luego hay que escribir los n&#250;meros 1, 2, 3 y 4 en las celdas de la misma, de forma que se constituya un cuadrado latino &#8211;en cada fila y cada columna aparece cada uno de los cuatro n&#250;meros una y solo una vez&#8211; y se cumplan las condiciones aritm&#233;ticas de las regiones &#8211;por ejemplo, en la regi&#243;n de arriba a la izquierda la divisi&#243;n de los dos n&#250;meros es 2, o en la regi&#243;n de la derecha la resta de los dos n&#250;meros es tambi&#233;n 2&#8211;.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30036" height="399" src="https://culturacientifica.com/app/uploads/2020/10/imagen-12-560x558.jpg" style="height: auto;" width="400">
    </p>
    <p>
      La soluci&#243;n de este KenKen viene dada en la siguiente imagen.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30037" height="399" src="https://culturacientifica.com/app/uploads/2020/10/imagen-13-560x558.jpg" style="height: auto;" width="400">
    </p>
    <p>
      En la p&#225;gina <a href="http://www.kenkenpuzzle.com/">KenKen, puzzles that make you smarter</a> se pueden encontrar rompecabezas con cuadr&#237;culas desde 3 x 3 hasta 9 x 9, de diferentes niveles de dificultad. Os dejamos con uno para que os divirt&#225;is de tama&#241;o 6 x 6 y dificultad media.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30038" height="394" src="https://culturacientifica.com/app/uploads/2020/10/imagen-14-560x552.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Otro de los juegos de la editorial Nikoli, famosa internacionalmente por el Sudoku, es el Hitori, t&#233;rmino que en japon&#233;s significa &#8220;solitario&#8221;. Este pasatiempo consiste en una ret&#237;cula con n&#250;meros en todas sus celdas y la acci&#243;n del mismo consiste en eliminar una serie de n&#250;meros, o pintar de negro las celdas correspondientes, de forma que se cumplan las siguientes reglas:
    </p>
    <p>
      i) en cada fila y cada columna no se repite ning&#250;n n&#250;mero;
    </p>
    <p>
      ii) las celdas tachadas o negras no pueden ser adyacentes (pueden tocarse esquina con esquina, pero no lado con lado);
    </p>
    <p>
      iii) el resto de las celdas con n&#250;meros tienen que estar conectadas, vertical u horizontalmente, entre s&#237;, es decir, no pueden quedar celdas aisladas.
    </p>
    <p>
      Veamos en qu&#233; consiste el juego mediante un ejemplo concreto de tama&#241;o 5 x 5.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30039" height="397" src="https://culturacientifica.com/app/uploads/2020/10/imagen-15-560x556.jpg" style="height: auto;" width="400">
    </p>
    <p>
      La soluci&#243;n aparece en la siguiente imagen. Como podemos observar, se cumplen las tres condiciones de este rompecabezas l&#243;gico. En cada fila y cada columna de la soluci&#243;n no se repite ning&#250;n n&#250;mero, por ejemplo, en la primera fila hab&#237;a dos celdas con el n&#250;mero 3, luego se ha tenido que tachar una. Las celdas tachadas solo se tocan por los v&#233;rtices o no se tocan. Y no hay celdas aisladas de las dem&#225;s.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30040" height="397" src="https://culturacientifica.com/app/uploads/2020/10/imagen-16-560x556.jpg" style="height: auto;" width="400">
    </p>
    <p>
      En la p&#225;gina <i>Hitori Conquest</i> [www.hitoriconquest.com/] pueden encontrarse m&#225;s rompecabezas Hitori de tama&#241;os 5 x 5, 8 x 8 y 12 x 12, como el que dejamos a continuaci&#243;n para aquellas personas que quer&#225;is pasar un buen rato resolvi&#233;ndolo.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30041" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-17-560x567.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Vamos a concluir esta entrada del Cuaderno de Cultura Cient&#237;fica con otro de los rompecabezas l&#243;gicos popularizado por la editorial japonesa <i>Nikoli</i>, el conocido como Numberlink (que podr&#237;amos traducir como &#8220;conecta los n&#250;meros&#8221;). Este juego tiene su origen en la matem&#225;tica recreativa cl&#225;sica, ya que una versi&#243;n del mismo fue propuesta por el matem&#225;tico recreativo estadounidense Sam Loyd (1841-1911) en 1897 y tambi&#233;n por el matem&#225;tico recreativo ingl&#233;s Henry Dudeney (1857-1930), en su libro <em>Amusements in Mathematics</em> (1917), el problema 252, que vemos en la siguiente imagen.
    </p>
    <p>
      <img alt="" class="aligncenter size-medium wp-image-30042" height="640" src="https://culturacientifica.com/app/uploads/2020/10/imagen-18-435x640.jpg" style="height: auto;" width="435">
    </p>
    <p>
      El rompecabezas consiste en una ret&#237;cula en la que aparecen parejas de n&#250;meros (aunque tambi&#233;n podr&#237;an ser letras, colores u otros s&#237;mbolos), dos unos, dos doses, dos tres, etc&#233;tera. El jugador tiene que conectar cada n&#250;mero con su igual mediante una l&#237;nea que pasa de una celda a otra, horizontal o verticalmente, de tal forma que las l&#237;neas no se pueden cruzar entre s&#237;, ni volver hacia atr&#225;s a celdas ya recorridas y no debe de quedar ninguna celda sin ser recorrida por alguna l&#237;nea (aunque hay algunos dise&#241;adores de juegos que se saltan esta regla).
    </p>
    <p>
      Veamos un sencillo ejemplo y su soluci&#243;n.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30043" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-19-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30044" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-20-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Os dejamos propuesto un rompecabezas l&#243;gico conecta los n&#250;meros, sacado de la p&#225;gina <a href="https://numberlinks.puzzlebaron.com/">Puzzle&#8217;s Baron Numberlinks</a>, para vuestro disfrute.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30045" height="404" src="https://culturacientifica.com/app/uploads/2020/10/imagen-21-560x565.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Para todos los rompecabezas l&#243;gicos presentados en esta entrada existen aplicaciones para m&#243;viles que os pod&#233;is bajar y jugar en cualquier momento. Yo mientras escrib&#237;a esta entrada me he bajado algunas a mi m&#243;vil para poder jugar tranquilamente.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30046">
      <img alt="" class="size-medium wp-image-30046" height="560" src="https://culturacientifica.com/app/uploads/2020/10/imagen-22-560x560.jpg" style="height: auto;" width="560">
      <figcaption class="wp-caption-text" id="caption-attachment-30046" style="font-size: 85%;">
        <em>2x Sudoku I</em> (2006), de la artista polaca Eliza Kopec. Imagen de la p&#225;gina <a href="https://affordableartfair.com">Affordable Art Fair</a>
      </figcaption>
    </figure>
    <p>
      <b>Bibliograf&#237;a</b>
    </p>
    <p>
      1.- Ra&#250;l Ib&#225;&#241;ez, <a href="http://www.divulgamat.net/divulgamat15/index.php?option=com_content&amp;view=article&amp;id=13037:8-septiembre-de-2011-sudoku&amp;catid=298:las-matematicas-en-la-publicidad&amp;directory=400001">Sudoku</a>, Las matem&#225;ticas en la publicidad, DivulgaMAT, 2011.
    </p>
    <p>
      2.- Mar&#237;a Merino, <a href="http://www.divulgamat.net/divulgamat15/index.php?option=com_docman&amp;task=doc_download&amp;gid=970&amp;Itemid=">Sudokus y modelizaci&#243;n</a>, Un paseo por la Geometr&#237;a 2009/2010, UPV/EHU, 2010.
    </p>
    <p>
      3.- Ra&#250;l Ib&#225;&#241;ez, <i>Del ajedrez a los grafos, la seriedad matem&#225;tica de los juegos</i>, colecci&#243;n El mundo es matem&#225;tico, RBA, 2015.
    </p>
    <p>
      <span class="Apple-style-span">Sobre el autor: <em>Ra&#250;l Ib&#225;&#241;ez es profesor del Departamento de Matem&#225;ticas de la UPV/EHU y colaborador de la C&#225;tedra de Cultura Cient&#237;fica</em></span>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/21/rompecabezas-matematicos-con-numeros/" rel="nofollow">Rompecabezas matem&#225;ticos con n&#250;meros</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2017/06/14/locura-instantanea-rompecabezas-cubos-colores/" rel="bookmark" title="Locura instant&#225;nea, un rompecabezas con cubos de colores">Locura instant&#225;nea, un rompecabezas con cubos de colores</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/04/08/numeros-errores-de-impresion/" rel="bookmark" title="N&#250;meros errores de impresi&#243;n">N&#250;meros errores de impresi&#243;n</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2018/05/30/quipu-y-yupana-instrumentos-matematicos-incas-ii/" rel="bookmark" title="Quipu y yupana, instrumentos matem&#225;ticos incas (II)">Quipu y yupana, instrumentos matem&#225;ticos incas (II)</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/CjCRQectXH0" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Tuesday, 20 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-5e620d4a">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/x-HI5xz2fAo/">Las reglas de desplazamiento radiactivo</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_30014">
      <img alt="" class="size-full wp-image-30014" height="4000" src="https://culturacientifica.com/app/uploads/2020/10/sebastian-yepes-OdwjaP3GpqQ-unsplash.jpg" style="height: auto;" width="6000">
      <figcaption class="wp-caption-text" id="caption-attachment-30014" style="font-size: 85%;">
        Foto: <a href="https://unsplash.com/@sebasluna?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Sebastian Yepes</a> / <a href="https://unsplash.com/s/photos/geometry?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      <a href="https://culturacientifica.com/2020/10/13/el-concepto-de-isotopo/">El concepto de is&#243;topo</a> fue un avance muy significativo en la comprensi&#243;n de la radiactividad. Pero aun estaban sobre la mesa dos cuestiones fundamentales, a saber, &#191;c&#243;mo se producen los cambios en la naturaleza qu&#237;mica cuando un &#225;tomo sufre una desintegraci&#243;n radiactiva? y &#191;qu&#233; determina si el n&#250;mero at&#243;mico Z aumenta o disminuye en una transformaci&#243;n radiactiva dada?
    </p>
    <p>
      En 1913, Soddy en Inglaterra y Kazimierz Fajans [1] en Alemania respondieron estas preguntas de forma independiente. Ambos propusieron dos reglas que sistematizaban todas las observaciones relevantes de la radiactividad natural. Se llaman reglas (hay quien las llama leyes) de Fajans-Soddy, reglas de transformaci&#243;n de la radiactividad o reglas de desplazamiento radiactivo.
    </p>
    <p>
      Para 1913 el <a href="https://culturacientifica.com/2019/09/10/el-modelo-atomico-de-rutherford/">modelo nuclear del &#225;tomo de Rutherford</a> estaba generalmente aceptado. Usando este modelo se pod&#237;a considerar que un &#225;tomo radiactivo tiene un n&#250;cleo inestable que emite una part&#237;cula alfa o una part&#237;cula beta (a veces con emisi&#243;n de un rayo gamma). Cada n&#250;cleo tiene una carga positiva dada por <i>Ze</i>, donde <i>Z</i> es el n&#250;mero at&#243;mico y <i>e</i> es la magnitud de la carga de un electr&#243;n. El n&#250;cleo est&#225; rodeado por <i>Z</i> electrones que hacen que el &#225;tomo en su conjunto sea el&#233;ctricamente neutro y determinan el comportamiento qu&#237;mico del &#225;tomo.
    </p>
    <p>
      Por otra parte, <a href="https://culturacientifica.com/2020/08/11/la-masa-de-las-particulas-radiactivas/">sabemos que una part&#237;cula alfa tiene una masa at&#243;mica</a> de aproximadamente cuatro unidades y una carga positiva de dos unidades, +2<i>e</i>. Una part&#237;cula beta tiene una carga negativa de una unidad, -e, y muy poca masa en comparaci&#243;n con una part&#237;cula alfa.
    </p>
    <p>
      Con esta informaci&#243;n en mente, las reglas de transformaci&#243;n radiactiva [2] dicen lo siguiente:
    </p>
    <blockquote>
      <p>
        1. Cuando un n&#250;cleo emite una part&#237;cula alfa, la masa del &#225;tomo disminuye en cuatro unidades de masa at&#243;mica y el n&#250;mero at&#243;mico <i>Z</i> del n&#250;cleo disminuye en dos unidades; el &#225;tomo resultante pertenece a un elemento dos espacios hacia atr&#225;s en la tabla peri&#243;dica.
      </p>
      <p>
        2. Cuando un n&#250;cleo emite una part&#237;cula beta, la masa del &#225;tomo cambia muy poco, pero el n&#250;mero at&#243;mico <i>Z</i> aumenta en una unidad; el &#225;tomo resultante pertenece a un elemento un espacio hacia delante en la tabla peri&#243;dica.
      </p>
      <p>
        3. Cuando solo se emite un rayo gamma, no hay cambio en el n&#250;mero correspondiente a la masa at&#243;mica, ni en el n&#250;mero at&#243;mico.
      </p>
    </blockquote>
    <figure class="wp-caption aligncenter" id="attachment_30005">
      <img alt="" class="wp-image-30005 size-full" height="732" src="https://culturacientifica.com/app/uploads/2020/10/serie-desintegraci%C3%B3n-1-1.png" style="height: auto;" width="598">
      <figcaption class="wp-caption-text" id="caption-attachment-30005" style="font-size: 85%;">
        La tabla de la serie radiactiva que venimos usando como ejemplo muestra c&#243;mo se aplican estas reglas de desintegraci&#243;n radiactiva a esa serie, al menos en lo que respecta al n&#250;mero at&#243;mico.
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <p>
      Estas reglas, usando ahora el <a href="https://culturacientifica.com/2019/11/12/el-modelo-de-bohr-sommerfeld-y-las-propiedades-quimicas-de-los-elementos/">modelo del &#225;tomo de Rutherford-Bohr-Sommerfeld</a>, ayudan a explicar por qu&#233; se produce un cambio en la naturaleza qu&#237;mica como resultado de la emisi&#243;n de una part&#237;cula alfa o beta. La emisi&#243;n de una part&#237;cula alfa requiere dos cargas positivas del n&#250;cleo y cuatro unidades de masa at&#243;mica del &#225;tomo. Un ejemplo es el siguiente:
    </p>
    <blockquote>
      <p>
        <sup>218</sup><sub>84</sub>Po &#8594; <sup>214</sup><sub>82</sub>Pb + &#945;
      </p>
    </blockquote>
    <p>
      El nuevo &#225;tomo resultante (<sub>82</sub>Pb) con su n&#250;cleo menos positivo puede contener en sus capas externas dos electrones menos que antes, por lo que los dos electrones en exceso se pierden. El comportamiento qu&#237;mico de los &#225;tomos est&#225; controlado por el n&#250;mero de electrones; por lo tanto, el nuevo &#225;tomo act&#250;a qu&#237;micamente como un &#225;tomo de un elemento con un n&#250;mero at&#243;mico dos unidades menor que el del &#225;tomo original.
    </p>
    <p>
      Por otro lado, en el caso de la emisi&#243;n beta, el n&#250;cleo, y con &#233;l todo el &#225;tomo, adquiere una carga positiva. Un ejemplo es el siguiente:
    </p>
    <blockquote>
      <p>
        <sup>234</sup><sub>90</sub>Th &#8594; <sup>234</sup><sub>91</sub>Pa + &#946;
      </p>
    </blockquote>
    <p>
      El n&#250;mero de electrones que el &#225;tomo puede contener alrededor del n&#250;cleo ha aumentado en uno. Despu&#233;s de que ha recogido un electr&#243;n extra para volverse neutral nuevamente, el &#225;tomo act&#250;a qu&#237;micamente como un &#225;tomo con un n&#250;mero at&#243;mico una unidad mayor que el del &#225;tomo antes de que ocurriera el cambio radiactivo.
    </p>
    <p>
      Usando estas reglas de transformaci&#243;n, Soddy y Fajans pudieron determinar el lugar en la tabla peri&#243;dica para cada una de las sustancias (o nucleidos) en la serie radiactiva; no era necesaria ninguna revisi&#243;n de la tabla peri&#243;dica existente. Ahora se sabe que muchos de los elementos entre <i>Z</i> = 82 (plomo) y <i>Z</i> = 92 (uranio) contienen varios is&#243;topos cada uno. Estos resultados se pod&#237;an deducir de la hip&#243;tesis de la existencia de is&#243;topos, pero tambi&#233;n se buscaron, y se obtuvieron, pruebas directas e independientes en 1914.
    </p>
    <p>
      Notas:
    </p>
    <p>
      [1] Unos de esos cient&#237;ficos olvidados de la primera mitad del siglo XX , a los que el Nobel pas&#243; rozando y que lo hubieran merecido. Hoy sus descubrimientos est&#225;n en libros de texto de f&#237;sica y qu&#237;mica, muchas veces de forma an&#243;nima.
    </p>
    <p>
      [2] A estas alturas de la serie, la lectora atenta posiblemente encontrar&#225; las reglas dignas de Pero Grullo, pero en 1913 fueron un gran avance.
    </p>
    <p>
      &#160;
    </p>
    <p>
      <em>Sobre el autor: <a href="http://about.me/cesar_tome">C&#233;sar Tom&#233; L&#243;pez</a> es divulgador cient&#237;fico y editor de <a href="http://mappingignorance.org/">Mapping Ignorance</a></em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/20/las-reglas-de-desplazamiento-radiactivo/" rel="nofollow">Las reglas de desplazamiento radiactivo</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/09/01/la-transformacion-radiactiva/" rel="bookmark" title="La transformaci&#243;n radiactiva">La transformaci&#243;n radiactiva</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/08/25/la-radiactividad-no-es-una-reaccion-quimica/" rel="bookmark" title="La radiactividad no es una reacci&#243;n qu&#237;mica">La radiactividad no es una reacci&#243;n qu&#237;mica</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/06/23/el-nucleo-atomico/" rel="bookmark" title="El n&#250;cleo at&#243;mico">El n&#250;cleo at&#243;mico</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/x-HI5xz2fAo" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Monday, 19 October 2020</h2>
<div class="time">
<h3>06:04 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-ae3ebf13">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/RatmSFLH4Dw/">&#191;Se pueden ver los &#225;tomos?</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<div>
      <p>
        <em><strong>Javier Fern&#225;ndez Panadero</strong></em>
      </p>
      <p>
        Hay preguntas muy f&#225;ciles de hacer y no tan f&#225;ciles de contestar&#8230; pero vamos a intentarlo.
      </p>
      <p>
        Repuesta simple: &#191;Ves este pl&#225;tano? &#191;S&#237;? Pues est&#225; hecho de &#225;tomos. Conclusi&#243;n: ves los &#225;tomos.
      </p>
      <p>
        &#191;Seguro? No s&#233; vosotros, pero mis ojos no ven &#8220;pl&#225;tanos&#8221;. Mi retina es sensible a la luz, no a la fruta.
      </p>
      <p>
        Eso significa que, cuando hablo de que veo algo, en realidad, lo que estoy haciendo es detectar luz que proviene de aquello que digo ver. Bien porque ese objeto la emita o bien porque la refleje o disperse.
      </p>
      <p>
        En el caso del pl&#225;tano, una parte de la luz incidente se absorbe y otra parte se refleja, pero no de forma igual para todos los colores. Las frecuencias pr&#243;ximas al &#8220;amarillo&#8221; resultan reflejadas en mayor cuant&#237;a. De esta forma, la luz reflejada llega a mi retina y as&#237; percibo la forma, &#8220;su&#8221; color, si la piel es suave o rugosa y otras caracter&#237;sticas que son capaces de alterar de alguna manera la radiaci&#243;n incidente, para que la reflejada &#8220;transporte&#8221; informaci&#243;n sobre ellas.
      </p>
      <p>
        Bien, &#191;es eso, entonces, VER?
      </p>
      <p>
        Este&#8230; no.
      </p>
      <p>
        VER es un proceso que quiz&#225; comience en el ojo, pero que sin duda termina en el cerebro.
      </p>
      <p>
        Contestadme a esta pregunta: &#191;Qu&#233; es esto?
      </p>
      <figure class="wp-caption aligncenter" id="attachment_29979">
        <img alt="" class="wp-image-29979" height="300" src="https://culturacientifica.com/app/uploads/2020/10/Cubic_graph.png" style="height: auto;" width="300">
        <figcaption class="wp-caption-text" id="caption-attachment-29979" style="font-size: 85%;">
          Fuente: Wikimedia Commons
        </figcaption>
      </figure>
      <p>
        Si hab&#233;is dicho &#8220;Un cubo&#8221;, est&#225;is hablando de algo m&#225;s all&#225; de lo que ven los ojos. Un cubo es una figura tridimensional, pero esto que ves es un dibujo PLANO. Son unas l&#237;neas sobre un plano que te &#8220;hacen pensar&#8221; en un objeto tridimensional, es lo que llamamos perspectiva. De hecho, si os concentr&#225;is pod&#233;is conseguir ver el &#8220;cubo&#8221; de dos formas distintas, seg&#250;n escoj&#225;is en vuestra mente si son los v&#233;rtices inferiores los que est&#225;n &#8220;delante&#8221; o son los superiores.
      </p>
    </div>
    <p>
      Por lo tanto, el acto de VER se completa cuando la mente modeliza el patr&#243;n de puntos e interpreta un modelo de lo que est&#225; percibiendo.
    </p>
    <p>
      A veces &#8220;viendo&#8221; cosas que no existen, por ejemplo &#8220;completando&#8221; la imagen percibida, como en este caso, donde el tri&#225;ngulo blanco, que todos &#8220;vemos&#8221;, no existe.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29981">
      <img alt="" class="wp-image-29981" height="300" src="https://culturacientifica.com/app/uploads/2020/10/539px-Kanizsa_triangle.svg_.png" style="height: auto;" width="300">
      <figcaption class="wp-caption-text" id="caption-attachment-29981" style="font-size: 85%;">
        Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      Mirad esta otra.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29983">
      <img alt="" class="wp-image-29983 size-full" height="166" src="https://culturacientifica.com/app/uploads/2020/10/Ponzo_illusion.gif" style="height: auto;" width="225">
      <figcaption class="wp-caption-text" id="caption-attachment-29983" style="font-size: 85%;">
        Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      En este caso, nuestra mente interpreta que las &#8220;v&#237;as&#8221; son paralelas, y est&#225;n alej&#225;ndose, por lo que esa barra amarilla que hay &#8220;a lo lejos&#8221; debe de ser m&#225;s grande que la que est&#225; &#8220;delante&#8221;. Pero todo eso son interpretaciones de nuestro cerebro para adecuar la percepci&#243;n en el modelo del mundo que nos hemos ido construyendo&#8230; y esto supera con creces la informaci&#243;n que est&#225; contenida en la imagen, de hecho, nos puede llevar a conclusiones err&#243;neas sobre ella, como en este caso.
    </p>
    <p>
      Bien, pero volvamos a la pregunta inicial.
    </p>
    <p>
      Asumiendo todas estas limitaciones sobre el acto de VER, &#191;podemos ver los &#225;tomos, Javi?
    </p>
    <p>
      No, son muy peque&#241;os, tus ojos no llegan a tanto. Si pensamos en la parte &#243;ptica de tu ojo: el cristalino, la pupila, los humores, la resoluci&#243;n de la retina&#8230; No, no llegas a resolver algo tan peque&#241;o.
    </p>
    <p>
      Muy bien -protestas, pero, &#191;qu&#233; me dices de esto?
    </p>
    <div class="wp-video">
      <video class="wp-video-shortcode" controls="controls" height="288" id="video-29977-1" preload="metadata" style="height: auto;" width="352"><source src="https://culturacientifica.com/app/uploads/2020/10/Espermatozoides.ogv?_=1" type="video/ogg"><a href="https://culturacientifica.com/app/uploads/2020/10/Espermatozoides.ogv">https://culturacientifica.com/app/uploads/2020/10/Espermatozoides.ogv</a></video>
    </div>
    <p>
      Son espermatozoides, muy peque&#241;os como para verlos al ojo desnudo, pero visibles a trav&#233;s de m&#233;todos &#243;pticos, interponiendo lentes de suficiente potencia como para ampliarlos hasta que pueda percibirlos usando los ojos.
    </p>
    <p>
      Por lo tanto, usando &#8220;lupas gordas&#8221; podemos &#8220;ver con los ojos&#8221; cosas muy peque&#241;as. &#191;Podr&#237;amos, entonces, poner una enorme lente y ver los &#225;tomos?
    </p>
    <p>
      No. Son demasiado peque&#241;os. Pero, tenme paciencia, de verdad que quiero contestar a tu duda inicial. Mira la siguiente imagen y cont&#233;stame a una pregunta.
    </p>
    <div>
      <figure class="wp-caption aligncenter" id="attachment_29987">
        <img alt="" class="wp-image-29987 size-full" height="300" src="https://culturacientifica.com/app/uploads/2020/10/Termografia_kot.jpg" style="height: auto;" width="400">
        <figcaption class="wp-caption-text" id="caption-attachment-29987" style="font-size: 85%;">
          Fuente: Wikimedia Commons
        </figcaption>
      </figure>
    </div>
    <div>
      Esto es lo que llamamos una imagen t&#233;rmica. Nuestros ojos no pueden ver la radiaci&#243;n infrarroja, pero esta c&#225;mara s&#237; es capaz de detectarla y &#8220;crear&#8221; una imagen en una pantalla.
    </div>
    <p>
      Pod&#233;is hacer un experimento sobre esto con la c&#225;mara de vuestro tel&#233;fono m&#243;vil y un mando a distancia. Mirad la &#8220;bombillita&#8221; del mando a distancia. Cuando puls&#225;is un bot&#243;n no se ve nada&#8230; porque la emisi&#243;n es infrarroja. Ahora, miradla a trav&#233;s de la c&#225;mara de vuestro m&#243;vil y pulsad alg&#250;n bot&#243;n del mando. A trav&#233;s del m&#243;vil ver&#233;is que emite un parpadeo, un c&#243;digo con la orden que est&#225; mandando el mando. Seg&#250;n tu tel&#233;fono lo ver&#233;is de un color ligeramente diferente, por ejemplo violeta o blanco (funciona en casi todos los modelos de tel&#233;fono). Pero si mir&#225;is directamente al mando ver&#233;is&#8230; que no veis nada. Aqu&#237; puedes ver <a href="https://www.youtube.com/watch?v=9GyNVnip1KI">un v&#237;deo con esta demostraci&#243;n</a> de mi libro <a href="http://paginasdeespuma.com/catalogo/experimentos-para-entender-el-mundo-de-javier-fernandez-panadero-la-ciencia-para-todos/">Experimentos para entender el mundo. La ciencia para todos</a>.
    </p>
    <p>
      Tengo una pregunta para ti. Ese color violeta que veo a trav&#233;s de la c&#225;mara, &#191;es violeta? Quiero decir: &#191;Es el color violeta de la luz visible que veo normalmente? No, &#191;verdad? Si esa &#8220;bombillita&#8221; emitiese luz violeta, de la de &#8220;verdad&#8221;, la podr&#237;a ver sin necesidad de la c&#225;mara. Ese color se lo &#8220;inventa&#8221; la c&#225;mara del m&#243;vil, ha convertido esa radiaci&#243;n infrarroja en luz visible con el color que le ha parecido. A eso lo llamamos falso color.
    </p>
    <p>
      Volvamos a la foto del gato. Ese gato no tiene partes naranja, blancas o moradas. Eso son c&#243;digos de colores que elige el sistema de imagen t&#233;rmica para representar distintas temperaturas. De hecho, ten&#233;is la correspondencia entre color y temperatura a la derecha de la imagen. Como os podr&#233;is imaginar, esas escalas pueden modificarse, seg&#250;n lo que queramos medir.
    </p>
    <p>
      Y ahora te pregunto yo, a la vista de esta imagen, &#191;dir&#237;as que estamos VIENDO la temperatura?
    </p>
    <p>
      Hay quien contestar&#237;a que no, que solo podemos hablar de VER si estamos usando sistemas &#243;pticos y el ojo. Para ellos, aqu&#237; termina su viaje. No podemos ver los &#225;tomos.
    </p>
    <p>
      Pero si eres m&#225;s flexible en tu definici&#243;n y te permites llamar VER a esto que hemos hecho con la temperatura, digamos a cambiar tu retina por un sistema de sensores y tu mente por un procesador que lo convierta en una imagen, te dir&#233; que s&#237;, que podemos ver los &#225;tomos.
    </p>
    <p>
      Para ello vamos a necesitar un sistema que sea capaz de medir a escala suficientemente peque&#241;a, para luego componer, crear, inventarse una imagen a partir de esos datos, una representaci&#243;n. Lo mismo que hicimos con el gato y el mapa de falso color de temperaturas. Es importante que recuerdes que esa imagen coloreada del gato no existe, no es &#8220;real&#8221;, est&#225; construida a partir de datos.
    </p>
    <p>
      Pero adem&#225;s con el &#225;tomo tenemos otro problema&#8230; un &#225;tomo no es &#8220;s&#243;lido&#8221;. Se parece m&#225;s a una peque&#241;a part&#237;cula (el n&#250;cleo) rodeada de un enjambre de electrones que, debido a su movimiento dan la impresi&#243;n de formar una peque&#241;a &#8220;bola&#8221;, pero no es algo macizo.
    </p>
    <p>
      As&#237; que de nuevo tenemos un problema. &#191;Qu&#233; es lo que vamos a intentar &#8220;ver&#8221; del &#225;tomo? Pues vamos a intentar &#8220;percibir&#8221; ese enjambre de electrones, que, aunque s&#243;lo sea uno, se mueve por una regi&#243;n tan amplia y a tanta velocidad que da la impresi&#243;n de una distribuci&#243;n de carga negativa esf&#233;rica alrededor de ese n&#250;cleo, de una &#8220;nube&#8221;.
    </p>
    <p>
      Un aparato capaz de esto es el <a href="https://es.wikipedia.org/wiki/Microscopio_de_efecto_t%C3%BAnel">microscopio de efecto t&#250;nel</a>. Y este es un esquema de su funcionamiento:
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29989">
      <img alt="" class="wp-image-29989 size-full" height="480" src="https://culturacientifica.com/app/uploads/2020/10/Rastertunnelmikroskop-schema_es.svg_.png" style="height: auto;" width="597">
      <figcaption class="wp-caption-text" id="caption-attachment-29989" style="font-size: 85%;">
        Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <div>
      Las &#8220;bolitas&#8221; rojas representan los &#225;tomos finales de la punta que escanea el material y las azules, los de la muestra del material que queremos medir.
    </div>
    <p>
      Se dispone un voltaje suficientemente peque&#241;o para que, seg&#250;n la f&#237;sica cl&#225;sica, no se establezca una corriente entre la punta y el material&#8230; pero por una curiosa propiedad cu&#225;ntica, s&#237; se producir&#225; una corriente. Y esa corriente tiene una relaci&#243;n muy estrecha con la anchura de la separaci&#243;n entre punta y material. De esta forma, midiendo la corriente, podemos estimar esa distancia.
    </p>
    <p>
      Como habr&#225;s notado, esto se diferencia mucho de lo que solemos llamar &#8220;ver&#8221;.
    </p>
    <p>
      Si vamos moviendo la punta por toda la superficie del material y vamos calculando las distancias&#8230; podr&#237;amos DIBUJAR un &#8220;mapa&#8221; de ese material, ponerlo en una pantalla y&#8230; verlo.
    </p>
    <p>
      Efectivamente, aqu&#237; ten&#233;is:
    </p>
    <div>
      <figure class="wp-caption aligncenter" id="attachment_29991">
        <img alt="" class="wp-image-29991 size-full" height="480" src="https://culturacientifica.com/app/uploads/2020/10/Atomic_resolution_Au100.jpg" style="height: auto;" width="500">
        <figcaption class="wp-caption-text" id="caption-attachment-29991" style="font-size: 85%;">
          Fuente: Wikimedia Commons
        </figcaption>
      </figure>
    </div>
    <div>
      Y, efectivamente, esto es oro&#8230; y esas bolitas, los &#225;tomos de oro.
    </div>
    <p>
      Bueno, en realidad, son las &#8220;cortezas&#8221;, las nubes electr&#243;nicas de esos &#225;tomos, interaccionando con la punta del microscopio de efecto t&#250;nel.
    </p>
    <p>
      Bueno, en realidad, son las medidas de distancias, calculadas a partir de las medidas de corriente el&#233;ctrica que hemos obtenido al ir paseando la punta del microscopio por la muestra de oro.
    </p>
    <p>
      Bueno, en realidad, es la representaci&#243;n gr&#225;fica de esas distancias, (que han PINTADO de amarillo para que te parezca m&#225;s oro, qu&#233; tramposos), en una foto, hecha pixel a pixel.
    </p>
    <p>
      As&#237; que, por fin, hemos llegado al final del camino y voy a contestar a la pregunta con que empezamos&#8230;
    </p>
    <blockquote>
      <p>
        Los &#225;tomos son tan peque&#241;os que no podemos verlos con nuestros ojos desnudos.
      </p>
      <p>
        Los &#225;tomos son tan peque&#241;os que no podemos verlos con sistemas &#243;pticos.
      </p>
      <p>
        Los &#225;tomos ni siquiera tienen un &#8220;cuerpo macizo&#8221; que pudi&#233;ramos ver, as&#237; que nos conformamos con poder &#8220;sentir&#8221; su corteza electr&#243;nica.
      </p>
      <p>
        As&#237; que lo que hacemos es usar unos aparatos que midan con m&#225;s precisi&#243;n que nuestros sentidos y poner todos esos datos en forma de una imagen.
      </p>
    </blockquote>
    <p>
      Para m&#237;, eso es VER. Medir y organizar datos para poder hacerme un modelo del mundo.
    </p>
    <p>
      Por lo tanto, yo veo los &#225;tomos.
    </p>
    <p>
      &#191;Qu&#233; opinas t&#250;? &#191;Crees que acabas de ver &#225;tomos?
    </p>
    <p>
      <em>Sobre el autor: <a href="https://twitter.com/javierfpanadero">Javier Fern&#225;ndez Panadero</a> es f&#237;sico y profesor de secundaria adem&#225;s de un prol&#237;fico autor de libros de divulgaci&#243;n cient&#237;fica.</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/19/se-pueden-ver-los-atomos/" rel="nofollow">&#191;Se pueden ver los &#225;tomos?</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2018/05/04/entrelazamiento-cuantico-entre-dos-nubes-de-atomos-ultrafrios/" rel="bookmark" title="Entrelazamiento cu&#225;ntico entre dos nubes de &#225;tomos ultrafr&#237;os">Entrelazamiento cu&#225;ntico entre dos nubes de &#225;tomos ultrafr&#237;os</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/02/04/por-que-los-atomos-tienen-el-tamano-que-tienen/" rel="bookmark" title="&#191;Por qu&#233; los &#225;tomos tienen el tama&#241;o que tienen?">&#191;Por qu&#233; los &#225;tomos tienen el tama&#241;o que tienen?</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2014/02/21/de-como-se-formaron-los-atomos-de-mi-mano/" rel="bookmark" title="De c&#243;mo se formaron los &#225;tomos de mi mano">De c&#243;mo se formaron los &#225;tomos de mi mano</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/RatmSFLH4Dw" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 18 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-470df9fb">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/_beOQohdx-M/">De la qu&#237;mica al tratado internacional o de por qu&#233; la ciencia cambia cosas</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <em><strong>Mikel Mancisidor</strong></em>
    </p>
    <p>
      Hace unos d&#237;as el Comit&#233; Nobel anunci&#243; que este a&#241;o las premiadas en su modalidad de Qu&#237;mica ser&#237;an la francesa Emmanuelle Charpentier y a la estadounidense Jennifer A. Doudna &#8220;por el desarrollo de un m&#233;todo para la edici&#243;n del genoma&#8221;. Ese mismo d&#237;a, el azar a veces tiene estas cosas, mor&#237;a quien hab&#237;a ganado ese mismo premio 25 a&#241;os antes: el mexicano Mario Molina.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29936">
      <img alt="" class="wp-image-29936 size-medium" height="640" src="https://culturacientifica.com/app/uploads/2020/10/molina-01-photo-3262-landscape-medium-gallery-2x-441x640.jpg" style="height: auto;" width="441">
      <figcaption class="wp-caption-text" id="caption-attachment-29936" style="font-size: 85%;">
        Jos&#233; Mario Molina Pasquel y Henr&#237;quez (1943-2020). Fuente: nobelprize.org Foto: &#169; University of California, San Diego / Donna Coveney / MIT
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <p>
      Molina obtuvo el Nobel de Qu&#237;mica en 1995 por su participaci&#243;n en el descubrimiento del agujero de la capa de ozono y por sus trabajos sobre los compuestos de cloro como causante de ese agujero. Gracias a su trabajo (y el de otros, claro est&#225;, que la ciencia acostumbra a ser una empresa colectiva) la comunidad internacional pudo conocer el problema, se hizo consciente de su gravedad y de la necesidad de combatirlo. A ra&#237;z de ello se adopt&#243; el Convenio de Viena para la protecci&#243;n de la capa de ozono (1985) y posteriormente su Protocolo de Montreal (1989), que prohibi&#243; la producci&#243;n y emisi&#243;n de los CFC causantes de ese deterioro. Este Protocolo inclu&#237;a compromisos concretos y diferenciados por parte de los pa&#237;ses y fechas concretas para su cumplimiento. Se incluyeron medios t&#233;cnicos, jur&#237;dicos y financieros. Los estados y los agentes industriales y comerciales cumplieron. Como resultado de todo ello, la emisi&#243;n de esos productos se elimin&#243; en unos a&#241;os, permitiendo que su concentraci&#243;n se vaya poco a poco reduciendo. El Convenio y su Protocolo han sido un &#233;xito: la situaci&#243;n est&#225; ya revirtiendo y se espera que en 35 a&#241;os la capa de ozono se haya recuperado pr&#225;cticamente por completo.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29933">
      <img alt="" class="size-full wp-image-29933" height="574" src="https://culturacientifica.com/app/uploads/2020/10/Ozone_hole_recovery.jpg" style="height: auto;" width="1024">
      <figcaption class="wp-caption-text" id="caption-attachment-29933" style="font-size: 85%;">
        Evoluci&#243;n del agujero ant&#225;rtico de la capa de ozono desde 1960 y proyecci&#243;n a 2100. Fuente: <a href="https://svs.gsfc.nasa.gov/30602">NASA</a>
      </figcaption>
    </figure>
    <p>
      No s&#233; si ustedes lo han observado, pero de vez en cuando uno lee o escucha a comentaristas que emplean este caso de &#233;xito para defender exactamente lo contrario de lo que a mi juicio podr&#237;a ense&#241;arnos. Hace no mucho, por poner un ejemplo entre tantos, un medio online de los m&#225;s importantes del pa&#237;s publicaba un art&#237;culo de uno de sus colaboradores que dec&#237;a: &#8220;el cambio clim&#225;tico est&#225; de moda. Yo, que he vivido la moda del agujero en la capa de ozono (&#191;alguien sabe qu&#233; pas&#243; con el agujero y, mayormente, con el ozono?), debo reconocer que duermo muy tranquilo por las noches mientras el planeta se dirige hacia su destrucci&#243;n total. Lo siento: duermo por las noches arrullado por mil problemas personales y ninguno es el cambio clim&#225;tico. En cierta medida, les envidio. Envidio que ustedes tengan tiempo de salvar un planeta mientras yo apenas puedo salvar mi matrimonio.&#8221;
    </p>
    <p>
      Como gracieta tampoco es tan original, de hecho no es la primera vez que oigo o leo que esto del cambio clim&#225;tico es una distracci&#243;n de ociosos y diletantes como lo fue, al aparecer, la moda de la emergencia del agujero de la capa de ozono que, seg&#250;n parece, surgi&#243; de la nada, alarm&#243; gratuitamente un par de temporadas (coincidiendo con la no menos alarmante moda de las hombreras) y por arte de magia desapareci&#243; de la agenda sin dejar rastro. En algo estoy de acuerdo: debemos recordar el caso del agujero de la capa de ozono. Pero yo leo aqu&#237; justo lo contrario que quienes creen que son modas que vienen y se van. &#171;&#191;Alguien sabe qu&#233; pas&#243; con el agujero y con el ozono?&#187;, se pregunta el articulista como queriendo dar a entender que nadie lo sabe. Pero s&#237; se puede saber: basta con interesarse un poco y dedicarle unos minutos de atenci&#243;n en fuentes rigurosas.
    </p>
    <p>
      No estamos ante una graciosa historia de una moda tonta que vino y se fue. Estamos ante un problema que muy justificadamente alarm&#243; y que la comunidad internacional fue capaz de revertir reaccionando con conocimiento cient&#237;fico, implicaci&#243;n social y voluntad pol&#237;tica. Este es un buen ejemplo para otros problemas, especialmente para el cambio clim&#225;tico y de alguna forma tambi&#233;n para la pandemia de la COVID-19. Estos retos, como aquel, solo se pueden afrontar sumando conocimiento cient&#237;fico riguroso, responsabilidad ciudadana y buena direcci&#243;n pol&#237;tica.
    </p>
    <p>
      Los problemas citados son diferentes, sin duda. El problema de los CFC se pudo atajar de una forma tan eficaz, entre otras cosas, porque se trataba de un problema bien definido, sobre el que hab&#237;a alternativas t&#233;cnicas maduras que eran econ&#243;micamente asumibles y no presentaban dificultades pol&#237;ticas insalvables. Pero no por ello fue un problema menor, ni f&#225;cil, ni una experiencia que podamos despreciar o de la que podamos darnos el lujo de no querer aprender.
    </p>
    <p>
      Cierto que el problema del cambio clim&#225;tico es m&#225;s complejo t&#233;cnica y cient&#237;ficamente, con alternativas m&#225;s dif&#237;ciles, mucho m&#225;s caras, con implicaciones endiabladas. No quiero decir por tanto que la forma de afrontar el problema del Cambio Clim&#225;tico pueda seguir los mismos pasos o al mismo ritmo que el problema de la capa de ozono, pero s&#237; que, tanto en un caso como en otro, nada podr&#225; hacerse si no es en alianza entre la ciencia, la sociedad, la econom&#237;a y la pol&#237;tica.
    </p>
    <p>
      Mario Molina lo dijo recientemente en una de sus &#250;ltimas entrevistas: &#171;La capa de ozono es un ejemplo important&#237;simo de un problema global que se pudo resolver con &#233;xito&#187;. Y lo dijo mucho antes, con enorme visi&#243;n, en su discurso de recepci&#243;n del Nobel en 1995:
    </p>
    <blockquote>
      <p>
        &#8220;[&#8230;] este problema global nos ha mostrado que diferentes sectores de la sociedad pueden trabajar juntos &#8211; la comunidad cient&#237;fica, la industria, las organizaciones medioambientales, los representantes gubernamentales y los gestores p&#250;blicos- para llegar a acuerdos internacionales: el protocolo de Montreal ha establecido un importante precedente para la soluci&#243;n de problemas medioambientales globales&#8221;.
      </p>
    </blockquote>
    <p>
      Hemos tenido estas &#250;ltimas semanas pol&#233;micas, no siempre constructivas, sobre la relaci&#243;n entre la ciencia y la pol&#237;tica. Molina tambi&#233;n habl&#243; en su momento de estas cosas: &#171;los cient&#237;ficos pueden plantear los problemas con base en la evidencia disponible, pero su soluci&#243;n no es responsabilidad de los cient&#237;ficos, es de toda la sociedad&#187;.
    </p>
    <p>
      &#191;Puede usted imaginar mensajes m&#225;s actuales, m&#225;s ambiciosos, m&#225;s inspiradores? Mis respetos a un gran cient&#237;fico que con su trabajo y su visi&#243;n nos ha legado un mundo mejor.
    </p>
    <p>
      La buena noticia para terminar este escrito es que en nuestra sociedad hay cada vez m&#225;s <i>molinas</i> trabajando en diferentes problemas: &#161;cuidemos nuestra ciencia y a nuestros cient&#237;ficos si queremos un mundo mejor! Y es que hoy m&#225;s nunca #SinCienciaNoHayFuturo.
    </p>
    <p>
      <em><span lang="es-ES">Sobre el autor: <a href="http://mikelmancisidor.blogspot.com.es/">Mikel Mancisidor</a> (<a href="https://twitter.com/MMancisidor1970">@MMancisidor1970</a>) es miembro del Comit&#233; de Derechos Econ&#243;micos, Sociales y Culturales de la ONU, Adjunct Professor of International Human Rights Law, Washington College of Law, American University (Washington D. C.), profesor de la Universidad de Deusto y miembro de su Consejo de Gobierno.<br></span></em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/18/de-la-quimica-al-tratado-internacional-o-de-por-que-la-ciencia-cambia-cosas/" rel="nofollow">De la qu&#237;mica al tratado internacional o de por qu&#233; la ciencia cambia cosas</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2019/08/23/la-quimica-analitica-como-base-para-el-estudio-de-las-practicas-pastoriles-prehistoricas/" rel="bookmark" title="La qu&#237;mica anal&#237;tica como base para el estudio de las pr&#225;cticas pastoriles prehist&#243;ricas">La qu&#237;mica anal&#237;tica como base para el estudio de las pr&#225;cticas pastoriles prehist&#243;ricas</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2015/03/21/de-la-materia-a-la-vida-quimica-quimica-por-jean-marie-lehn/" rel="bookmark" title="De la materia a la vida: &#191;Qu&#237;mica? &#161;Qu&#237;mica!, por Jean-Marie Lehn">De la materia a la vida: &#191;Qu&#237;mica? &#161;Qu&#237;mica!, por Jean-Marie Lehn</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2016/02/10/un-camaleon-mecanico-que-cambia-de-color-en-funcion-del-entorno/" rel="bookmark" title="Un camale&#243;n plasm&#243;nico que cambia de color en funci&#243;n del entorno">Un camale&#243;n plasm&#243;nico que cambia de color en funci&#243;n del entorno</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/_beOQohdx-M" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 11 October 2020</h2>
<div class="time">
<h3>10:40 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-935403ea">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/11/hitos-en-la-red-335/">Hitos en la red #335</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35205" height="623" src="https://naukas.com/fx/uploads/2020/10/imagen-1-560x623-1.jpg" width="560">
    </p>
    <p>
      Como dir&#237;a el detective de Miguel Gila, alguien le ha dado un premio a alguien, <a href="https://francis.naukas.com/2020/10/05/premio-nobel-de-medicina-2020-alter-houghton-y-rice-por-descubrir-el-virus-de-la-hepatitis-c/" rel="noopener noreferrer" target="_self">Premio Nobel de Medicina 2020: Alter, Houghton y Rice por descubrir el virus de la hepatitis C</a>, <a href="https://francis.naukas.com/2020/10/06/premio-nobel-de-fisica-2020-penrose-por-la-teoria-y-genzel-y-ghez-por-la-observacion-indirecta-de-agujeros-negros/" rel="noopener noreferrer" target="_self">Premio Nobel de F&#237;sica 2020: Penrose por la teor&#237;a, y Genzel y Ghez por la observaci&#243;n indirecta de agujeros negros</a>, <a href="https://francis.naukas.com/2020/10/07/premio-nobel-quimica-2020-charpentier-y-doudna-por-la-edicion-genomica-crispr-cas9/" rel="noopener noreferrer" target="_self">Premio Nobel Qu&#237;mica 2020: Charpentier y Doudna por la edici&#243;n gen&#243;mica CRISPR-Cas9</a> mientras el LHC sigue dando resultados <a href="https://francis.naukas.com/2020/10/09/atlas-observa-a-8-4-sigmas-la-produccion-de-pares-de-bosones-w-inducida-por-pares-de-fotones-%ED%9B%BE%ED%9B%BE-%E2%86%92-%ED%91%8A%ED%91%8A/" rel="noopener noreferrer" target="_self">ATLAS observa a 8.4 sigmas la producci&#243;n de pares de bosones W inducida por pares de fotones</a> , <a href="https://francis.naukas.com/2020/10/06/cms-observa-la-produccion-de-tres-bosones-vectoriales-con-5-7-sigmas/" rel="noopener noreferrer" target="_self">CMS observa la producci&#243;n de tres bosones vectoriales con 5.7 sigmas</a>. Todo de Francisco R. Villatoro.
    </p>
    <p>
      Este art&#237;culo de Daniel Mar&#237;n lo tiene todo: desde el encanto de lo <i>vintage</i> a la fascinaci&#243;n que crea otra forma de entender la ingenier&#237;a de la exploraci&#243;n espacial, pasando por la influencia de la geopol&#237;tica en la toma de decisiones: <a href="https://danielmarin.naukas.com/2020/10/08/las-olvidadas-sondas-lunares-sovieticas-de-finales-de-los-anos-setenta/" rel="noopener noreferrer" target="_self">Las olvidadas sondas lunares sovi&#233;ticas de finales de los a&#241;os setenta</a>
    </p>
    <p>
      Una cosa que los pol&#237;ticos mediocres no terminan de entender es que una cosa son las <i>intenciones</i> de las medidas y otra los <i>incentivos</i> que estas medidas crean. Las intenciones solo sirven para la <i>propaganda</i>, los incentivos son los que de verdad tienen efectos reales. Un ejemplo, <a href="https://culturacientifica.com/2020/10/08/campanas-de-salud-publica-con-efecto-bumeran/">Campa&#241;as de salud p&#250;blica con efecto bumer&#225;n</a> por Uxune Mart&#237;nez.
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/09/por-que-matan-las-pocas-mujeres-que-matan/">&#191;Por qu&#233; matan las pocas mujeres que matan?</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/09/neptune-odyssey-otra-propuesta-de-sonda-para-estudiar-neptuno-y-triton/" rel="noopener noreferrer" target="_self">Neptune-Odyssey, otra propuesta de sonda para estudiar Neptuno y Trit&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/07/el-problema-de-las-flechas-de-mahavira/">El problema de las flechas de Mahavira</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/06/el-pequeno-rover-lunar-rashid-de-emiratos/" rel="noopener noreferrer" target="_self">El peque&#241;o rover lunar Rashid de Emiratos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/05/las-pinzas-mas-poderosas-del-reino-animal/">Las pinzas m&#225;s poderosas del reino animal</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/06/los-nuevos-elementos-de-las-series-radiactivas/">Los nuevos &#8216;elementos&#8217; de las series radiactivas</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-5b89bea4">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/10/cartografiando-la-ignorancia-333/">Cartografiando la ignorancia #333</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35203" height="500" src="https://naukas.com/fx/uploads/2020/10/SmellTheRoses.png" width="441">
    </p>
    <p>
      La relaci&#243;n fundamental entre informaci&#243;n e irreversibilidad va a ser cosa de un demonio. Daniel Manzano, del Instituto Carlos I, lo sabe bien: <a href="https://mappingignorance.org/2020/10/05/maxwells-demon-and-the-relationship-between-information-and-irreversibility/">Maxwell&#8217;s demon and the relationship between information and irreversibility</a>
    </p>
    <p>
      En la pel&#237;cula matrix todo ocurre en tu cabeza. Matrix es capaz de hacer que sientas como real lo que son solo una serie de impulsos el&#233;ctricos mandados a tu enc&#233;falo. Por cierto, se ha dicho poco que la idea original es de George Berkeley, solo que &#233;l llamaba Dios a Matrix. La cuesti&#243;n, que eso que parec&#237;a ciencia ficci&#243;n lo es cada vez un poquito menos: <a href="https://mappingignorance.org/2020/10/07/how-to-smell-a-smell-that-is-actually-not-there/">How to smell a smell that is actually not there</a> por Rosa Garc&#237;a-Verdugo.
    </p>
    <p>
      Cuando hablamos de la nueva electr&#243;nica, un &#225;tomo, literalmente un &#225;tomo, aqu&#237; o all&#225; es la noche o el d&#237;a. La gente del DIPC en <a href="https://mappingignorance.org/2020/10/08/the-critical-role-of-single-atoms-on-the-electronic-properties-of-a-metal-organic-network/">The critical role of single atoms on the electronic properties of a metal organic network</a>
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <p>
      &#160;
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-b418a260">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/04/hitos-en-la-red-334/">Hitos en la red #334</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter wp-image-35187 size-full" height="1000" src="https://naukas.com/fx/uploads/2020/10/1_irudia_hauts_ekaitza.jpg" width="1500">
    </p>
    <p>
      Cuando escuches en la previsi&#243;n meteorol&#243;gica hablar de calima acu&#233;rdate de esto&#8230; <a href="https://culturacientifica.com/2020/09/28/el-polvo-del-sahara-fuente-de-vida-y-muerte/">El polvo del S&#225;hara: fuente de vida y muerte</a> por Juanma Gallego
    </p>
    <p>
      Tiene bemoles la cosa&#8230; <a href="https://francis.naukas.com/2020/10/03/un-articulo-de-1964-sobre-un-pendulo-permite-acotar-ciertos-parametros-de-la-gravitacion-cuantica/" rel="noopener noreferrer" target="_self">Un art&#237;culo de 1964 sobre un p&#233;ndulo permite acotar ciertos par&#225;metros de la gravitaci&#243;n cu&#225;ntica</a> por Francisco R. Villatoro
    </p>
    <p>
      Hablando de bemoles, &#191;alguna vez te has preguntado como escriben m&#250;sica los tibetanos? <a href="https://culturacientifica.com/2020/10/01/del-tibet-a-debussy-en-una-partitura/">Del T&#237;bet a Debussy en una partitura</a> por Almudena M. Castro
    </p>
    <p>
      &#160;
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/28/la-primera-pelicula-de-la-sombra-del-agujero-negro-m87-gracias-a-eht/" rel="noopener noreferrer" target="_self">La primera pel&#237;cula de la sombra del agujero negro M87* gracias a EHT</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/29/las-proximas-sondas-a-venus/" rel="noopener noreferrer" target="_self">Las pr&#243;ximas sondas a Venus</a>
    </p>
    <p>
      <a href="https://fuga.naukas.com/2020/09/29/cuando-los-problemas-no-tienen-una-solucion/" rel="noopener noreferrer" target="_self">Cuando los problemas no tienen (una) soluci&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/02/como-abordar-la-nueva-ensenanza-si-la-mitad-de-los-estudiantes-no-tiene-internet-ni-ordenador/">&#191;C&#243;mo abordar la &#8216;nueva ense&#241;anza&#8217; si la mitad de los estudiantes no tiene internet ni ordenador?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/03/la-relacion-entre-la-severidad-de-la-covid-19-y-nuestro-genoma-neandertal/" rel="noopener noreferrer" target="_self">La relaci&#243;n entre la severidad de la COVID-19 y nuestro genoma neandertal</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/02/los-problemas-del-programa-de-exploracion-planetaria-de-la-nasa/" rel="noopener noreferrer" target="_self">Los problemas del programa de exploraci&#243;n planetaria de la NASA</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/el-entrelazamiento-cuantico-hibrido-entre-una-milimembrana-macroscopica-y-los-espines-de-un-gas-de-atomos/" rel="noopener noreferrer" target="_self">El entrelazamiento cu&#225;ntico h&#237;brido entre una milimembrana macrosc&#243;pica y los espines de un gas de &#225;tomos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/30/el-triangulo-de-pascal-para-calcular-tangentes/">El tri&#225;ngulo de Pascal para calcular tangentes</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/la-fuerza-mecanica-de-la-union-de-la-espicula-de-sars-cov-2-al-receptor-humano-ace2/" rel="noopener noreferrer" target="_self">La fuerza mec&#225;nica de la uni&#243;n de la esp&#237;cula de SARS-CoV-2 al receptor humano ACE2</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/01/janus-dos-pequenas-sondas-para-explorar-dos-pequenos-asteroides/" rel="noopener noreferrer" target="_self">Janus: dos peque&#241;as sondas para explorar dos peque&#241;os asteroides</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/29/la-naturaleza-estadistica-del-periodo-de-semidesintegracion/">La naturaleza estad&#237;stica del periodo de semidesintegraci&#243;n</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-e2ef1887">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/09/27/hitos-en-la-red-333/">Hitos en la red #333</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35165" height="369" src="https://naukas.com/fx/uploads/2020/09/imagen-22-1.jpg" width="553">
    </p>
    <p>
      Ri&#225;monos, por no llorar: <a href="https://francis.naukas.com/2020/09/22/premios-ig-nobel-2020/" rel="noopener noreferrer" target="_self">Premios Ig Nobel 2020</a> por Francisco R. Villatoro
    </p>
    <p>
      Otra opci&#243;n es viajar mentalmente a otro lugar y otro tiempo, con Paco Bellido: <a href="https://pacobellido.naukas.com/2020/09/26/el-reloj-astronomico-de-sint-truiden/" rel="noopener noreferrer" target="_self">El reloj astron&#243;mico de Sint Truiden</a>
    </p>
    <p>
      O directamente podemos rendirnos a la evidencia y saludar a los nuevos amos post-pandemia: <a href="https://danielmarin.naukas.com/2020/09/21/nuevos-detalles-del-programa-lunar-tripulado-chino/" rel="noopener noreferrer" target="_self">Nuevos detalles del programa lunar tripulado chino</a> por Daniel Mar&#237;n
    </p>
    <p>
      &#160;
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://montoliu.naukas.com/2020/09/21/clonacion-de-caballos-prometea-y-kurt/">Clonaci&#243;n de caballos: de Prometea a Kurt</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/25/nanoparticulas-recubiertas-para-el-tratamiento-localizado-del-cancer-por-hipertermia-magnetica/">Nanopart&#237;culas recubiertas para el tratamiento localizado del c&#225;ncer por hipertermia magn&#233;tica</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/24/las-espiculas-de-los-coronavirus-sars-cov-2-humano-ratg13-murcielago-y-pcov_gx-pangolin/" rel="noopener noreferrer" target="_self">Las esp&#237;culas de los coronavirus SARS-CoV-2 (humano), RaTG13 (murci&#233;lago) y PCoV_GX (pangol&#237;n)</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/25/un-pedazo-de-la-luna-en-la-urss-medio-siglo-del-luna-16/" rel="noopener noreferrer" target="_self">Un pedazo de la Luna en la URSS: medio siglo del Luna 16</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/24/menos-conceptos-y-mas-pensamiento-critico-para-mejorar-la-educacion-cientifica-en-el-aula/">Menos conceptos y m&#225;s pensamiento cr&#237;tico para mejorar la educaci&#243;n cient&#237;fica en el aula</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/23/el-uso-de-la-ace2-trimerica-como-antiviral-contra-sars-cov-2-resultados-in-vitro/" rel="noopener noreferrer" target="_self">El uso de la ACE2 trim&#233;rica como antiviral contra SARS-CoV-2 (resultados in vitro)</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/24/el-cohete-reutilizable-ariane-next-el-falcon-9-europeo/" rel="noopener noreferrer" target="_self">El cohete reutilizable Ariane Next, el Falcon 9 europeo</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/23/arte-moebius-ii/">Arte Moebius (II)</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/21/la-union-de-la-espicula-del-coronavirus-sars-cov-2-a-tres-receptores-ace2/" rel="noopener noreferrer" target="_self">La uni&#243;n de la esp&#237;cula del coronavirus SARS-CoV-2 a tres receptores ACE2</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/22/el-coste-de-poner-un-astronauta-en-la-luna-en-2024-y-otras-novedades-del-programa-artemisa-de-la-nasa/" rel="noopener noreferrer" target="_self">El coste de poner un astronauta en la Luna en 2024 y otras novedades del programa Artemisa de la NASA</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/22/periodo-de-semidesintegracion/">Periodo de semidesintegraci&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/21/que-hacemos-ahora-con-venus/">&#191;Qu&#233; hacemos ahora con Venus?</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>

</div>
<h2 id="feedstatsheader">Feeds</h2>
<div id="feedstats">
<table id="feeds">
<tr id="feedsheader">
<th>Feed</th><th>RSS</th><th>Last fetched</th><th>Next fetched after</th>
</tr>

<tr class="feedsrow">
<td><a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a></td>
<td><a class="xmlbutton" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica">XML</a></td>
<td>10:04 AM, Tuesday, 27 October 2020</td>
<td>01:04 PM, Tuesday, 27 October 2020</td>
</tr>

<tr class="feedsrow">
<td><a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a></td>
<td><a class="xmlbutton" href="https://naukas.com/categorias/miscelanea/enlace-recomendado/feed/">XML</a></td>
<td>10:04 AM, Tuesday, 27 October 2020</td>
<td>01:04 PM, Tuesday, 27 October 2020</td>
</tr>

</table>

</div>
<div id="footer">
<p id="aboutrawdog">Generated by
<a href="http://offog.org/code/rawdog.html">rawdog</a>
version 2.22
by <a href="mailto:ats@offog.org">Adam Sampson</a>.</p>
</div>
</body>
</html>
