<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
   "http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
    <meta name="robots" content="noindex,nofollow,noarchive">
    <link rel="stylesheet" href="style.css" type="text/css">
    <title>rawdog</title>
</head>
<body id="rawdog">
<div id="header">
<h1>rawdog</h1>
</div>
<div id="items">
<div class="day">
<h2>Tuesday, 20 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-b0acd2b5">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/yAF03mta-zI/">Historia de Uri Geller</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <span class="style-scope yt-formatted-string" dir="auto">Hay personas que son capaces de hacer cosas extraordinarias. Entre ellas, por ejemplo, se encuentran las y los deportistas de &#233;lite, que son capaces de realizar proezas imposibles para el resto de los mortales. Pero tambi&#233;n nos encontramos con otras que realizan cosas, en apariencia, imposibles y que se escapan a nuestra compresi&#243;n.</span>
    </p>
    <p>
      <span class="style-scope yt-formatted-string" dir="auto">Una de ellas es <a href="https://es.wikipedia.org/wiki/Uri_Geller">Uri Geller</a>. Un ilusionista que se hizo famoso hace unas cuantas d&#233;cadas porque doblaba las cucharas con el <em>supuesto</em> poder de su mente. S&#237;, Uri acudi&#243; a distintos programas de televisi&#243;n haciendo su n&#250;mero de las cucharas. Pero&#8230; &#191;ten&#237;a realmente poderes mentales para hacer tal cosa?</span>
    </p>
    <p>
      Los v&#237;deos de <em>Historias de la Ciencia</em> presentan de forma breve y amena pasajes de la nuestra historia cient&#237;fica y tecnol&#243;gica. Los v&#237;deos, realizados para la <em>C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU</em>, se estrenan en el programa de ciencia <strong>&#211;rbita Laika</strong> (<a href="https://twitter.com/orbitalaika_tve">@orbitalaika_tve</a>), <strong>los lunes a las 22:00 <a href="http://www.rtve.es/television/orbita-laika/">en la 2 de RTVE</a>.</strong>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/20/historia-de-uri-geller/" rel="nofollow">Historia de Uri Geller</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/10/13/historia-de-la-quinina/" rel="bookmark" title="Historia de la quinina">Historia de la quinina</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2019/06/25/la-historia-del-boligrafo-mas-famoso-del-mundo/" rel="bookmark" title="La historia del bol&#237;grafo m&#225;s famoso del mundo">La historia del bol&#237;grafo m&#225;s famoso del mundo</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/10/03/ciencia-y-misterio-la-webserie/" rel="bookmark" title="Ciencia y Misterio, la webserie">Ciencia y Misterio, la webserie</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/yAF03mta-zI" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Monday, 19 October 2020</h2>
<div class="time">
<h3>06:04 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-ae3ebf13">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/RatmSFLH4Dw/">&#191;Se pueden ver los &#225;tomos?</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<div>
      <p>
        <em><strong>Javier Fern&#225;ndez Panadero</strong></em>
      </p>
      <p>
        Hay preguntas muy f&#225;ciles de hacer y no tan f&#225;ciles de contestar&#8230; pero vamos a intentarlo.
      </p>
      <p>
        Repuesta simple: &#191;Ves este pl&#225;tano? &#191;S&#237;? Pues est&#225; hecho de &#225;tomos. Conclusi&#243;n: ves los &#225;tomos.
      </p>
      <p>
        &#191;Seguro? No s&#233; vosotros, pero mis ojos no ven &#8220;pl&#225;tanos&#8221;. Mi retina es sensible a la luz, no a la fruta.
      </p>
      <p>
        Eso significa que, cuando hablo de que veo algo, en realidad, lo que estoy haciendo es detectar luz que proviene de aquello que digo ver. Bien porque ese objeto la emita o bien porque la refleje o disperse.
      </p>
      <p>
        En el caso del pl&#225;tano, una parte de la luz incidente se absorbe y otra parte se refleja, pero no de forma igual para todos los colores. Las frecuencias pr&#243;ximas al &#8220;amarillo&#8221; resultan reflejadas en mayor cuant&#237;a. De esta forma, la luz reflejada llega a mi retina y as&#237; percibo la forma, &#8220;su&#8221; color, si la piel es suave o rugosa y otras caracter&#237;sticas que son capaces de alterar de alguna manera la radiaci&#243;n incidente, para que la reflejada &#8220;transporte&#8221; informaci&#243;n sobre ellas.
      </p>
      <p>
        Bien, &#191;es eso, entonces, VER?
      </p>
      <p>
        Este&#8230; no.
      </p>
      <p>
        VER es un proceso que quiz&#225; comience en el ojo, pero que sin duda termina en el cerebro.
      </p>
      <p>
        Contestadme a esta pregunta: &#191;Qu&#233; es esto?
      </p>
      <figure class="wp-caption aligncenter" id="attachment_29979">
        <img alt="" class="wp-image-29979" height="300" src="https://culturacientifica.com/app/uploads/2020/10/Cubic_graph.png" style="height: auto;" width="300">
        <figcaption class="wp-caption-text" id="caption-attachment-29979" style="font-size: 85%;">
          Fuente: Wikimedia Commons
        </figcaption>
      </figure>
      <p>
        Si hab&#233;is dicho &#8220;Un cubo&#8221;, est&#225;is hablando de algo m&#225;s all&#225; de lo que ven los ojos. Un cubo es una figura tridimensional, pero esto que ves es un dibujo PLANO. Son unas l&#237;neas sobre un plano que te &#8220;hacen pensar&#8221; en un objeto tridimensional, es lo que llamamos perspectiva. De hecho, si os concentr&#225;is pod&#233;is conseguir ver el &#8220;cubo&#8221; de dos formas distintas, seg&#250;n escoj&#225;is en vuestra mente si son los v&#233;rtices inferiores los que est&#225;n &#8220;delante&#8221; o son los superiores.
      </p>
    </div>
    <p>
      Por lo tanto, el acto de VER se completa cuando la mente modeliza el patr&#243;n de puntos e interpreta un modelo de lo que est&#225; percibiendo.
    </p>
    <p>
      A veces &#8220;viendo&#8221; cosas que no existen, por ejemplo &#8220;completando&#8221; la imagen percibida, como en este caso, donde el tri&#225;ngulo blanco, que todos &#8220;vemos&#8221;, no existe.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29981">
      <img alt="" class="wp-image-29981" height="300" src="https://culturacientifica.com/app/uploads/2020/10/539px-Kanizsa_triangle.svg_.png" style="height: auto;" width="300">
      <figcaption class="wp-caption-text" id="caption-attachment-29981" style="font-size: 85%;">
        Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      Mirad esta otra.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29983">
      <img alt="" class="wp-image-29983 size-full" height="166" src="https://culturacientifica.com/app/uploads/2020/10/Ponzo_illusion.gif" style="height: auto;" width="225">
      <figcaption class="wp-caption-text" id="caption-attachment-29983" style="font-size: 85%;">
        Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      En este caso, nuestra mente interpreta que las &#8220;v&#237;as&#8221; son paralelas, y est&#225;n alej&#225;ndose, por lo que esa barra amarilla que hay &#8220;a lo lejos&#8221; debe de ser m&#225;s grande que la que est&#225; &#8220;delante&#8221;. Pero todo eso son interpretaciones de nuestro cerebro para adecuar la percepci&#243;n en el modelo del mundo que nos hemos ido construyendo&#8230; y esto supera con creces la informaci&#243;n que est&#225; contenida en la imagen, de hecho, nos puede llevar a conclusiones err&#243;neas sobre ella, como en este caso.
    </p>
    <p>
      Bien, pero volvamos a la pregunta inicial.
    </p>
    <p>
      Asumiendo todas estas limitaciones sobre el acto de VER, &#191;podemos ver los &#225;tomos, Javi?
    </p>
    <p>
      No, son muy peque&#241;os, tus ojos no llegan a tanto. Si pensamos en la parte &#243;ptica de tu ojo: el cristalino, la pupila, los humores, la resoluci&#243;n de la retina&#8230; No, no llegas a resolver algo tan peque&#241;o.
    </p>
    <p>
      Muy bien -protestas, pero, &#191;qu&#233; me dices de esto?
    </p>
    <div class="wp-video">
      <video class="wp-video-shortcode" controls="controls" height="288" id="video-29977-1" preload="metadata" style="height: auto;" width="352"><source src="https://culturacientifica.com/app/uploads/2020/10/Espermatozoides.ogv?_=1" type="video/ogg"><a href="https://culturacientifica.com/app/uploads/2020/10/Espermatozoides.ogv">https://culturacientifica.com/app/uploads/2020/10/Espermatozoides.ogv</a></video>
    </div>
    <p>
      Son espermatozoides, muy peque&#241;os como para verlos al ojo desnudo, pero visibles a trav&#233;s de m&#233;todos &#243;pticos, interponiendo lentes de suficiente potencia como para ampliarlos hasta que pueda percibirlos usando los ojos.
    </p>
    <p>
      Por lo tanto, usando &#8220;lupas gordas&#8221; podemos &#8220;ver con los ojos&#8221; cosas muy peque&#241;as. &#191;Podr&#237;amos, entonces, poner una enorme lente y ver los &#225;tomos?
    </p>
    <p>
      No. Son demasiado peque&#241;os. Pero, tenme paciencia, de verdad que quiero contestar a tu duda inicial. Mira la siguiente imagen y cont&#233;stame a una pregunta.
    </p>
    <div>
      <figure class="wp-caption aligncenter" id="attachment_29987">
        <img alt="" class="wp-image-29987 size-full" height="300" src="https://culturacientifica.com/app/uploads/2020/10/Termografia_kot.jpg" style="height: auto;" width="400">
        <figcaption class="wp-caption-text" id="caption-attachment-29987" style="font-size: 85%;">
          Fuente: Wikimedia Commons
        </figcaption>
      </figure>
    </div>
    <div>
      Esto es lo que llamamos una imagen t&#233;rmica. Nuestros ojos no pueden ver la radiaci&#243;n infrarroja, pero esta c&#225;mara s&#237; es capaz de detectarla y &#8220;crear&#8221; una imagen en una pantalla.
    </div>
    <p>
      Pod&#233;is hacer un experimento sobre esto con la c&#225;mara de vuestro tel&#233;fono m&#243;vil y un mando a distancia. Mirad la &#8220;bombillita&#8221; del mando a distancia. Cuando puls&#225;is un bot&#243;n no se ve nada&#8230; porque la emisi&#243;n es infrarroja. Ahora, miradla a trav&#233;s de la c&#225;mara de vuestro m&#243;vil y pulsad alg&#250;n bot&#243;n del mando. A trav&#233;s del m&#243;vil ver&#233;is que emite un parpadeo, un c&#243;digo con la orden que est&#225; mandando el mando. Seg&#250;n tu tel&#233;fono lo ver&#233;is de un color ligeramente diferente, por ejemplo violeta o blanco (funciona en casi todos los modelos de tel&#233;fono). Pero si mir&#225;is directamente al mando ver&#233;is&#8230; que no veis nada. Aqu&#237; puedes ver <a href="https://www.youtube.com/watch?v=9GyNVnip1KI">un v&#237;deo con esta demostraci&#243;n</a> de mi libro <a href="http://paginasdeespuma.com/catalogo/experimentos-para-entender-el-mundo-de-javier-fernandez-panadero-la-ciencia-para-todos/">Experimentos para entender el mundo. La ciencia para todos</a>.
    </p>
    <p>
      Tengo una pregunta para ti. Ese color violeta que veo a trav&#233;s de la c&#225;mara, &#191;es violeta? Quiero decir: &#191;Es el color violeta de la luz visible que veo normalmente? No, &#191;verdad? Si esa &#8220;bombillita&#8221; emitiese luz violeta, de la de &#8220;verdad&#8221;, la podr&#237;a ver sin necesidad de la c&#225;mara. Ese color se lo &#8220;inventa&#8221; la c&#225;mara del m&#243;vil, ha convertido esa radiaci&#243;n infrarroja en luz visible con el color que le ha parecido. A eso lo llamamos falso color.
    </p>
    <p>
      Volvamos a la foto del gato. Ese gato no tiene partes naranja, blancas o moradas. Eso son c&#243;digos de colores que elige el sistema de imagen t&#233;rmica para representar distintas temperaturas. De hecho, ten&#233;is la correspondencia entre color y temperatura a la derecha de la imagen. Como os podr&#233;is imaginar, esas escalas pueden modificarse, seg&#250;n lo que queramos medir.
    </p>
    <p>
      Y ahora te pregunto yo, a la vista de esta imagen, &#191;dir&#237;as que estamos VIENDO la temperatura?
    </p>
    <p>
      Hay quien contestar&#237;a que no, que solo podemos hablar de VER si estamos usando sistemas &#243;pticos y el ojo. Para ellos, aqu&#237; termina su viaje. No podemos ver los &#225;tomos.
    </p>
    <p>
      Pero si eres m&#225;s flexible en tu definici&#243;n y te permites llamar VER a esto que hemos hecho con la temperatura, digamos a cambiar tu retina por un sistema de sensores y tu mente por un procesador que lo convierta en una imagen, te dir&#233; que s&#237;, que podemos ver los &#225;tomos.
    </p>
    <p>
      Para ello vamos a necesitar un sistema que sea capaz de medir a escala suficientemente peque&#241;a, para luego componer, crear, inventarse una imagen a partir de esos datos, una representaci&#243;n. Lo mismo que hicimos con el gato y el mapa de falso color de temperaturas. Es importante que recuerdes que esa imagen coloreada del gato no existe, no es &#8220;real&#8221;, est&#225; construida a partir de datos.
    </p>
    <p>
      Pero adem&#225;s con el &#225;tomo tenemos otro problema&#8230; un &#225;tomo no es &#8220;s&#243;lido&#8221;. Se parece m&#225;s a una peque&#241;a part&#237;cula (el n&#250;cleo) rodeada de un enjambre de electrones que, debido a su movimiento dan la impresi&#243;n de formar una peque&#241;a &#8220;bola&#8221;, pero no es algo macizo.
    </p>
    <p>
      As&#237; que de nuevo tenemos un problema. &#191;Qu&#233; es lo que vamos a intentar &#8220;ver&#8221; del &#225;tomo? Pues vamos a intentar &#8220;percibir&#8221; ese enjambre de electrones, que, aunque s&#243;lo sea uno, se mueve por una regi&#243;n tan amplia y a tanta velocidad que da la impresi&#243;n de una distribuci&#243;n de carga negativa esf&#233;rica alrededor de ese n&#250;cleo, de una &#8220;nube&#8221;.
    </p>
    <p>
      Un aparato capaz de esto es el <a href="https://es.wikipedia.org/wiki/Microscopio_de_efecto_t%C3%BAnel">microscopio de efecto t&#250;nel</a>. Y este es un esquema de su funcionamiento:
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29989">
      <img alt="" class="wp-image-29989 size-full" height="480" src="https://culturacientifica.com/app/uploads/2020/10/Rastertunnelmikroskop-schema_es.svg_.png" style="height: auto;" width="597">
      <figcaption class="wp-caption-text" id="caption-attachment-29989" style="font-size: 85%;">
        Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <div>
      Las &#8220;bolitas&#8221; rojas representan los &#225;tomos finales de la punta que escanea el material y las azules, los de la muestra del material que queremos medir.
    </div>
    <p>
      Se dispone un voltaje suficientemente peque&#241;o para que, seg&#250;n la f&#237;sica cl&#225;sica, no se establezca una corriente entre la punta y el material&#8230; pero por una curiosa propiedad cu&#225;ntica, s&#237; se producir&#225; una corriente. Y esa corriente tiene una relaci&#243;n muy estrecha con la anchura de la separaci&#243;n entre punta y material. De esta forma, midiendo la corriente, podemos estimar esa distancia.
    </p>
    <p>
      Como habr&#225;s notado, esto se diferencia mucho de lo que solemos llamar &#8220;ver&#8221;.
    </p>
    <p>
      Si vamos moviendo la punta por toda la superficie del material y vamos calculando las distancias&#8230; podr&#237;amos DIBUJAR un &#8220;mapa&#8221; de ese material, ponerlo en una pantalla y&#8230; verlo.
    </p>
    <p>
      Efectivamente, aqu&#237; ten&#233;is:
    </p>
    <div>
      <figure class="wp-caption aligncenter" id="attachment_29991">
        <img alt="" class="wp-image-29991 size-full" height="480" src="https://culturacientifica.com/app/uploads/2020/10/Atomic_resolution_Au100.jpg" style="height: auto;" width="500">
        <figcaption class="wp-caption-text" id="caption-attachment-29991" style="font-size: 85%;">
          Fuente: Wikimedia Commons
        </figcaption>
      </figure>
    </div>
    <div>
      Y, efectivamente, esto es oro&#8230; y esas bolitas, los &#225;tomos de oro.
    </div>
    <p>
      Bueno, en realidad, son las &#8220;cortezas&#8221;, las nubes electr&#243;nicas de esos &#225;tomos, interaccionando con la punta del microscopio de efecto t&#250;nel.
    </p>
    <p>
      Bueno, en realidad, son las medidas de distancias, calculadas a partir de las medidas de corriente el&#233;ctrica que hemos obtenido al ir paseando la punta del microscopio por la muestra de oro.
    </p>
    <p>
      Bueno, en realidad, es la representaci&#243;n gr&#225;fica de esas distancias, (que han PINTADO de amarillo para que te parezca m&#225;s oro, qu&#233; tramposos), en una foto, hecha pixel a pixel.
    </p>
    <p>
      As&#237; que, por fin, hemos llegado al final del camino y voy a contestar a la pregunta con que empezamos&#8230;
    </p>
    <blockquote>
      <p>
        Los &#225;tomos son tan peque&#241;os que no podemos verlos con nuestros ojos desnudos.
      </p>
      <p>
        Los &#225;tomos son tan peque&#241;os que no podemos verlos con sistemas &#243;pticos.
      </p>
      <p>
        Los &#225;tomos ni siquiera tienen un &#8220;cuerpo macizo&#8221; que pudi&#233;ramos ver, as&#237; que nos conformamos con poder &#8220;sentir&#8221; su corteza electr&#243;nica.
      </p>
      <p>
        As&#237; que lo que hacemos es usar unos aparatos que midan con m&#225;s precisi&#243;n que nuestros sentidos y poner todos esos datos en forma de una imagen.
      </p>
    </blockquote>
    <p>
      Para m&#237;, eso es VER. Medir y organizar datos para poder hacerme un modelo del mundo.
    </p>
    <p>
      Por lo tanto, yo veo los &#225;tomos.
    </p>
    <p>
      &#191;Qu&#233; opinas t&#250;? &#191;Crees que acabas de ver &#225;tomos?
    </p>
    <p>
      <em>Sobre el autor: <a href="https://twitter.com/javierfpanadero">Javier Fern&#225;ndez Panadero</a> es f&#237;sico y profesor de secundaria adem&#225;s de un prol&#237;fico autor de libros de divulgaci&#243;n cient&#237;fica.</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/19/se-pueden-ver-los-atomos/" rel="nofollow">&#191;Se pueden ver los &#225;tomos?</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2018/05/04/entrelazamiento-cuantico-entre-dos-nubes-de-atomos-ultrafrios/" rel="bookmark" title="Entrelazamiento cu&#225;ntico entre dos nubes de &#225;tomos ultrafr&#237;os">Entrelazamiento cu&#225;ntico entre dos nubes de &#225;tomos ultrafr&#237;os</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/02/04/por-que-los-atomos-tienen-el-tamano-que-tienen/" rel="bookmark" title="&#191;Por qu&#233; los &#225;tomos tienen el tama&#241;o que tienen?">&#191;Por qu&#233; los &#225;tomos tienen el tama&#241;o que tienen?</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2014/02/21/de-como-se-formaron-los-atomos-de-mi-mano/" rel="bookmark" title="De c&#243;mo se formaron los &#225;tomos de mi mano">De c&#243;mo se formaron los &#225;tomos de mi mano</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/RatmSFLH4Dw" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Wednesday, 14 October 2020</h2>
<div class="time">
<h3>10:04 AM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-76282fdf">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/7as19kglx1o/">Augusto Monterroso: lo breve y lo infinito</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p class="aligncenter">
      <span style="color: #222222;">&#160;</span>
    </p>
    <blockquote>
      <p class="alignright">
        <span style="color: #222222;"><i><b>&#171;Como Borges, Augusto Monterroso es uno de los narradores cuya lectura, adem&#225;s de ser un verdadero deleite, nos sirve a los escritores para fijarnos mucho en lo que vamos a hacer al sentarnos ante una p&#225;gina en blanco.&#187;</b></i></span>
      </p>
      <p class="alignright">
        <span style="color: #222222;">Alfredo Bryce Echenique</span>
      </p>
    </blockquote>
    <figure class="wp-caption aligncenter" id="attachment_29909">
      <img alt="" class="size-full wp-image-29909" height="457" src="https://culturacientifica.com/app/uploads/2020/10/Monterroso.jpeg" style="height: auto;" width="800">
      <figcaption class="wp-caption-text" id="caption-attachment-29909" style="font-size: 85%;">
        Augusto Monterroso. Efecto creado en <a href="https://cartoon.pho.to/es/">Cartoon.Pho.to</a>.
      </figcaption>
    </figure>
    <p class="aligncenter">
      <span style="color: #333333;">&#160;</span>
    </p>
    <p>
      <span style="color: #222222;">Probablemente el relato m&#225;s conocido de Augusto Monterroso</span> <span style="color: #444444;">(1921-2003)</span> <span style="color: #222222;">es</span> <a href="https://ciudadseva.com/texto/el-dinosaurio/"><i>El dinosaurio</i></a><span style="color: #333333;">:</span>
    </p>
    <blockquote>
      <p>
        <span style="color: #333333;">Cuando despert&#243;, el dinosaurio todav&#237;a estaba all&#237;.</span>
      </p>
    </blockquote>
    <p>
      <span style="color: #222222;">Y, probablemente,</span> <span style="color: #222222;"><i>El dinosaurio</i></span> <span style="color: #222222;">sea uno de los textos m&#225;s citados y estudiados de la historia de la literatura. De hecho, el</span> <a href="https://gatopardo.com/perfil/augusto-monterroso/">propio Monterroso afirmaba</a> <span style="color: #222222;">que este relato tiene</span> <span style="color: #000000;">&#8220;interpretaciones tan</span> <span style="color: #000000;"><b>infinitas</b></span> <span style="color: #000000;">como el universo mismo&#8221;.</span>
    </p>
    <p>
      <span style="color: #000000;">Este &#8220;</span><a href="http://matematicas-maravillosas.blogspot.com/2008/09/el-dinosaurio-augusto-monterroso.html">an&#225;lisis matem&#225;tico</a><span style="color: #000000;">&#8221; de Claudio Escobar propone algunas &#8220;locas teor&#237;as cient&#237;ficas&#8221; sobre el prop&#243;sito de este relato:</span>
    </p>
    <blockquote>
      <p>
        <span style="color: #000000;">Este&#8230; no s&#233; qu&#233; decir&#8230;</span>
      </p>
      <p>
        <span style="color: #000000;">Bueno: 7 palabras, 7 es el cuarto n&#250;mero primo, un &#171;n&#250;mero interesante&#187; que se puede descomponer en la suma de otros dos primos, como me dijo a m&#237;</span> <span style="color: #4d5156;">&#8212;</span><span style="color: #000000;">personalmente</span><span style="color: #4d5156;">&#8212;</span> <span style="color: #000000;">Ramanujan, antes de su temprana muerte: 7=5+2.</span>
      </p>
      <p>
        <span style="color: #000000;">7=4+3, algo as&#237; como un n&#250;mero perfecto para algunas culturas.</span>
      </p>
      <p>
        <span style="color: #000000;">Posee 4 palabras temporales: Cuando, todav&#237;a, estaba, all&#237;&#8230; la verdad es que m&#225;s bien son palabras espacio-temporales, tal como demostrara Einstein, que las dimensiones son 4: 3 espaciales y una temporal, inseparables, al punto que solo se puede hablar de espacio-tiempo, siendo un mal ejercicio separar estas dimensiones&#8230;</span>
      </p>
      <p>
        <span style="color: #000000;">Ojo que se alternan adverbios y verbos&#8230; 3 y 2 respectivamente, nuevamente 2 n&#250;meros primos&#8230;</span>
      </p>
      <p>
        <span style="color: #000000;">Para m&#237; que</span> <span style="color: #4d5156;">&#8212;</span><span style="color: #000000;">este cuento</span><span style="color: #4d5156;">&#8212;</span> <span style="color: #000000;">es la odisea y la cosmogon&#237;a de todos los pueblos latinoamericanos (y africanos)&#8230; &#161;despertamos a la esperanza cuando todav&#237;a los dinosaurios estaban all&#237;! y tuvimos que organizarnos y luchar para sacar a los dinosaurios&#8230; &#161;&#161;&#161;para que luego vinieran otros dinosaurios, esta vez autollamados &#171;dem&#243;cratas&#187;!!! Pero el cuento es una &#171;H&#187;elipsis, entonces ojo que nos compete cuestionarnos por/en su ciclo&#8230;</span>
      </p>
      <p>
        <span style="color: #000000;">Trat&#233; de derivar o integrar esta &#171;H&#187;elipsis y nada,</span> <span style="color: #000000;"><i>hummmmm</i></span><span style="color: #000000;">, yo sospecho que detr&#225;s de este cuento hay una f&#243;rmula sagrada, un augurio potente, una predicci&#243;n o desaf&#237;o FERM&#193;TICO. Seguro que no tuvo papel para apostillar, para continuar el cuento&#8230;</span>
      </p>
      <p>
        <span style="color: #000000;">En fin, espero despertar y que ma&#241;ana el dinosaurio se haya ido o que lo hayamos echado, mejor, por lo menos en mis sue&#241;os (utop&#237;as), &#161;combatir&#233; por ello!</span>
      </p>
      <p class="alignright">
        <span style="color: #000000;">(publicado en un pasqu&#237;n de la universidad de Harvard)</span>
      </p>
    </blockquote>
    <p>
      <span style="color: #333333;">La f&#225;bula de</span> <a href="https://culturacientifica.com/2016/06/08/la-tortuga-combate-aquiles/">Aquiles y la tortuga</a><span style="color: #333333;">, una de las</span> <a href="https://es.wikipedia.org/wiki/Paradojas_de_Zen%C3%B3n">paradojas de Zen&#243;n</a>, <span style="color: #333333;">tiene una</span> <a href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#Aquiles_y_la_tortuga">estrecha relaci&#243;n con el <b>infinito</b></a><span style="color: #333333;">. Monterroso propone una</span> <span style="color: #333333;"><b>breve</b></span> <span style="color: #333333;">y aguda versi&#243;n:</span>
    </p>
    <blockquote>
      <p>
        <span style="color: #333333;">Por fin, seg&#250;n el cable, la semana pasada la tortuga lleg&#243; a la meta.</span>
      </p>
      <p>
        <span style="color: #333333;">En rueda de prensa declar&#243; modestamente que siempre temi&#243; perder, pues su contrincante le pis&#243; todo el tiempo los talones.</span>
      </p>
      <p>
        <span style="color: #333333;">En efecto, una diezmiltrillon&#233;sima de segundo despu&#233;s, como una flecha y maldiciendo a Zen&#243;n de Elea, lleg&#243; Aquiles.</span>
      </p>
      <p class="alignright">
        <a href="https://ciudadseva.com/texto/la-tortuga-y-aquiles/">La tortuga y Aquiles</a>
      </p>
    </blockquote>
    <p>
      <span style="color: #333333;">La cita de</span> <span style="color: #222222;">Alfredo Bryce Echenique que abre este escrito alude a</span> Jorge Luis Borges. Monterroso admiraba al escritor argentino, como demuestra en su <i>Beneficios y maleficios de Jorge Luis Borges</i><a class="sdendnoteanc" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdendnote1sym" name="sdendnote1anc" id="sdendnote1anc"><sup>i</sup></a>del que se incluyen debajo algunos fragmentos en los que el <b>infinito</b> es el protagonista:
    </p>
    <blockquote>
      <p>
        <span style="color: #222222;">Cuando descubr&#237; a Borges, en 1945, no lo entend&#237;a y m&#225;s bien me choc&#243;. [&#8230;]</span>
      </p>
      <p>
        <span style="color: #222222;">Pasar de aquel pr&#243;logo a todo lo que viniera de Borges ha constituido para m&#237; (y para tantos otros) algo tan necesario como respirar, al mismo tiempo que tan peligroso como acercarse m&#225;s de lo prudente a un abismo. [&#8230;]</span>
      </p>
      <p>
        <span style="color: #222222;">Acostumbrados como estamos a cierto tipo de literatura, a determinadas maneras de conducir un relato, de resolver un poema, no es extra&#241;o que los modos de Borges nos sorprendan y desde el primer momento lo aceptemos o no. Su principal recurso literario es precisamente eso: la sorpresa. A partir de la primera palabra de cualquiera de sus cuentos, todo puede suceder. Sin embargo la lectura de conjunto nos demuestra que lo &#250;nico que pod&#237;a suceder era lo que Borges, due&#241;o de un rigor l&#243;gico implacable, se propuso desde el principio. [&#8230;]</span>
      </p>
      <p>
        <span style="color: #222222;">Y por &#250;ltimo, el gran problema: la tentaci&#243;n de imitarlo era casi irresistible; imitarlo, in&#250;til. Cualquiera puede permitirse imitar impunemente a Conrad, a Greene, a Durrel; no a Joyce, no a Borges. Resulta demasiado f&#225;cil y evidente.</span>
      </p>
      <p>
        <span style="color: #222222;">El encuentro con Borges no sucede nunca sin consecuencias. He aqu&#237; algunas de las cosas que pueden ocurrir, entre ben&#233;ficas y mal&#233;ficas:</span>
      </p>
      <ol>
        <li>
          <p>
            <span style="color: #222222;">Pasar a su lado sin darse cuenta (mal&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Pasar a su lado, regresarse y seguirlo durante un buen trecho para ver qu&#233; hace (ben&#233;fica)</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Pasar a su lado, regresarse y seguirlo para siempre (mal&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Descubrir que uno es tonto y que hasta ese momento no se le hab&#237;a ocurrido una idea que m&#225;s o menos valiera la pena (ben&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Descubrir que uno es inteligente, puesto que le gusta Borges (ben&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Deslumbrarse con la</span> <span style="color: #222222;"><b>f&#225;bula de Aquiles y la Tortuga</b></span> <span style="color: #222222;">y creer que por ah&#237; va la cosa (mal&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Descubrir el</span> <span style="color: #222222;"><b>infinito</b></span> <span style="color: #222222;">y la eternidad (ben&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Preocuparse por el</span> <span style="color: #222222;"><b>infinito</b></span> <span style="color: #222222;">y la eternidad (ben&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Creer en el</span> <span style="color: #222222;"><b>infinito</b></span> <span style="color: #222222;">y en la eternidad (mal&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Dejar de escribir (ben&#233;fica).</span>
          </p>
        </li>
      </ol>
    </blockquote>
    <div id="sdendnote1">
      <p>
        Referencia:
      </p>
      <p>
        <a class="sdendnotesym" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdendnote1anc" name="sdendnote1sym" id="sdendnote1sym">i</a> En &#8220;Movimiento perpetuo&#8221;, Seix Barral, 1981, p&#225;gs.53-58
      </p>
    </div>
    <p>
      Sobre la autora: <em>Marta Macho Stadler es profesora de Topolog&#237;a en el Departamento de Matem&#225;ticas de la UPV/EHU, y colaboradora asidua en ZTFNews, el blog de la Facultad de Ciencia y Tecnolog&#237;a de esta universidad</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/14/augusto-monterroso-lo-breve-y-lo-infinito/" rel="nofollow">Augusto Monterroso: lo breve y lo infinito</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2015/07/08/una-paradoja-del-infinito-la-oferta-del-diablo/" rel="bookmark" title="Una paradoja del infinito: la oferta del diablo">Una paradoja del infinito: la oferta del diablo</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2014/09/10/infinito/" rel="bookmark" title="A infinito">A infinito</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2014/03/05/una-paradoja-del-infinito-riqueza-o-ruina/" rel="bookmark" title="Una paradoja del infinito: &#191;riqueza o ruina?">Una paradoja del infinito: &#191;riqueza o ruina?</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/7as19kglx1o" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Monday, 12 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-c7ed6b90">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/W9evAfk2ylQ/">Los componentes gen&#233;ticos del atractivo</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <em>Koldo Garcia Etxebarria<br></em>
    </p>
    <p>
      Viajas en metro, o en autob&#250;s, y vas leyendo este art&#237;culo cuando el veh&#237;culo se detiene en una nueva parada. Levantas la cabeza y observas a la gente que entra. Ves una cara, posas tu mirada en ella y algo en tu interior te dice que ese rostro es atractivo. No sabes por qu&#233;, pero es as&#237;. Llegas a tu destino y contin&#250;as con tu d&#237;a, sin embargo, no te puedes quitar de la cabeza esa imagen, ese rostro te ha hechizado. Podr&#237;a ser el principio de una novela, pero, en cierta medida, es una cuesti&#243;n de gen&#233;tica.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29837">
      <img alt="atractivo" class="size-large wp-image-29837" height="512" src="https://culturacientifica.com/app/uploads/2020/10/train-2373323_1920-768x512.jpg" style="height: auto;" width="768">
      <figcaption class="wp-caption-text" id="caption-attachment-29837" style="font-size: 85%;">
        Imagen 1: Viajeros en el metro. (Fotograf&#237;a: <a href="https://pixabay.com/es/users/engin_akyurt-3656355/">Engin_Akyurt</a> &#8211; bajo licencia Pixabay. Fuente: pixabay.com)
      </figcaption>
    </figure>
    <p>
      A lo largo de la historia, se ha escrito mucho sobre la belleza y cientos de obras de arte han tratado de representarla. El ser humano vive obsesionado con la belleza y, hoy en d&#237;a, es el pilar de una industria gigantesca. Aunque sea de forma inconsciente, prestamos atenci&#243;n a diferentes caracter&#237;sticas para medir la belleza. Algunas de las que se han estudiado en profundidad son la juventud, el estado de salud, la cantidad de grasa, la complexi&#243;n, la coloraci&#243;n, la simetr&#237;a y el car&#225;cter. Si bien el concepto de atractivo var&#237;a en funci&#243;n de los individuos y de la cultura, si se muestra el mismo conjunto de caras a diferentes personas, aparecen consensos en torno al atractivo tanto dentro de una cultura como entre diferentes culturas. Esto indica que puede haber una base biol&#243;gica a la hora de decidir qu&#233; es bello.
    </p>
    <p>
      La base evolutiva que puede haber alrededor del atractivo ha dado, y seguir&#225; dando, mucho que hablar. Es un tema complejo analizar si, a la hora de elegir pareja, el atractivo y sus componentes sirven para medir la &#171;calidad&#187; de la posible pareja. Por ejemplo, el hecho de ver a mujeres con rostros j&#243;venes puede asociarse a la capacidad de reproducci&#243;n; la cantidad de grasa y la complexi&#243;n pueden relacionarse con el estado de salud; u otras caracter&#237;sticas pueden indicar que la persona es portadora de genes que pueden garantizar la supervivencia. Sin embargo, la relaci&#243;n entre las caracter&#237;sticas y los genes &#171;deseables&#187; no es tan clara: aunque la simetr&#237;a, la masculinidad, el peso y/o la habitualidad se han puesto como ejemplo de estas asociaciones, realmente existen muchas dudas al respecto. Se ha sugerido que las caracter&#237;sticas que resultan atractivas para encontrar una pareja &#171;adecuada&#187; han sido seleccionadas por la evoluci&#243;n, pero eso no es m&#225;s que una especulaci&#243;n. Aunque en el campo de la sociolog&#237;a y/o la psicolog&#237;a se ha estudiado qu&#233; es lo que hace atractiva una cara, su base gen&#233;tica, de existir, es poco conocida.
    </p>
    <p>
      Un estudio reciente ha analizado <a href="https://journals.plos.org/plosgenetics/article?id=10.1371/journal.pgen.1007973">los componentes gen&#233;ticos que pueden influir en el atractivo facial</a>. Hay que tener en cuenta que no es f&#225;cil obtener remesas de datos con datos gen&#233;ticos e informaci&#243;n sobre el atractivo, ya que resulta muy costoso. En este trabajo se han utilizado los datos del estudio denominado <em>Wisconsin Longitudinal Study</em>, que recoge estos datos. Los participantes fueron un tercio de los estudiantes graduados en 1957 en los institutos de Wisconsin (EE. UU), cuyos datos gen&#233;ticos se recopilaron entre los a&#241;os 2006 y 2007 utilizando su saliva. Su atractivo fue medido por doce participantes (seis mujeres y seis hombres) entre los a&#241;os 2004 y 2008, a partir de fotograf&#237;as del anuario del instituto de 1957. Hay que decir que, si bien la fotograf&#237;a de cada uno de los estudiantes fue valorada por los doce participantes, no todas las fotograf&#237;as fueron analizadas por los mismos doce participantes, ya que en las labores de valoraci&#243;n trabajaron ochenta personas aproximadamente. Tras la recogida y adaptaci&#243;n de los datos, se analizaron m&#225;s de siete millones de marcadores gen&#233;ticos que podr&#237;an influir en el atractivo de casi cuatro mil personas, a trav&#233;s del estudio asociativo de todo el genoma.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29838">
      <img alt="atractivo" class="size-large wp-image-29838" height="512" src="https://culturacientifica.com/app/uploads/2020/10/alone-2666433_1920-768x512.jpg" style="height: auto;" width="768">
      <figcaption class="wp-caption-text" id="caption-attachment-29838" style="font-size: 85%;">
        Imagen 2:&#160;Aunque el impacto puede ser limitado, parece que los genes influyen en la clasificaci&#243;n de las caras. (Fotograf&#237;a: <a href="https://pixabay.com/es/users/graehawk-4550074/">Grae Dickason</a> &#8211; bajo licencia Pixabay. Fuente: pixabay.com)
      </figcaption>
    </figure>
    <p>
      Considerando que el atractivo es una caracter&#237;stica compleja, conviene preguntarse en qu&#233; medida influyen los genes. En este nuevo trabajo han observado que la influencia de los genes es menor de lo que se hab&#237;a calculado anteriormente. Sin embargo, han tenido la oportunidad de relacionar varias regiones del genoma con el atractivo: dos de ellas tuvieron una relaci&#243;n clara y, otras diez, bastante fuerte. Se debe mencionar que la conexi&#243;n de algunas de estas regiones estaba ligada, en algunos casos, al sexo, tanto al de las personas observadoras como al de las personas cuyo atractivo se estaba midiendo. Por tanto, los autores sugieren que el gen del atractivo facial puede ser espec&#237;fico del sexo.
    </p>
    <p>
      Analizando los componentes gen&#233;ticos que se ubicaban en estas regiones del genoma, observaron que previamente se hab&#237;an relacionado estos componentes gen&#233;ticos con el color de la piel, el &#237;ndice de masa corporal, la altura, la proporci&#243;n cintura-cadera y la morfolog&#237;a facial. Adem&#225;s, observaron que el gen del atractivo ten&#237;a correlaci&#243;n con el de otras caracter&#237;sticas: el &#237;ndice de masa corporal en las mujeres y la grasa en los hombres. Es decir, que la gen&#233;tica del atractivo ten&#237;a relaci&#243;n con la gen&#233;tica de los factores que pueden condicionar el atractivo.
    </p>
    <p>
      Este trabajo ha aportado nuevos datos para profundizar en la base gen&#233;tica del atractivo, pero tambi&#233;n tiene sus limitaciones. Por un lado, las personas observadoras mostraron una gran volubilidad a la hora de medir el atractivo de cada persona; es decir, hubo disparidad de opiniones a la hora de decidir cu&#225;l es el atractivo. Esto pone de manifiesto la influencia del observador, y no hay que olvidar que el atractivo de cada persona no ha sido valorado por el mismo grupo de observadores. Por otra parte, este trabajo se realiz&#243; &#250;nicamente con poblaci&#243;n de origen europeo, por lo que cabe preguntarse si los componentes gen&#233;ticos son similares en otras poblaciones o hay otras caracter&#237;sticas m&#225;s deseables. No ser&#225; f&#225;cil resolver estas limitaciones, ya que, como hemos comentado, es dif&#237;cil obtener este tipo de datos y resulta complicado determinar todos los factores que pueden condicionar el atractivo.
    </p>
    <p>
      En resumen, parece que puede haber una base gen&#233;tica en las caracter&#237;sticas que nos resultan atractivas; y aunque tiene sus limitaciones, este trabajo es un nuevo paso para entender por qu&#233; no puedes quitarte de la cabeza esa cara que acabas de ver en el metro o en el autob&#250;s: son sus genes.
    </p>
    <p>
      <strong>Referencia bibliogr&#225;fica:</strong>
    </p>
    <p>
      White, Julie D., Puts, David A. (2019). Genes influence facial attractiveness through intricate biological relationships. <em>PLoS Genetics</em>, 15 (4), e1008030. DOI: <a href="https://doi.org/10.1371/journal.pgen.1008030">10.1371/journal.pgen.1008030</a>
    </p>
    <p>
      <em>Sobre el autor: <a href="http://www.biodonostia.org/en/areas_investigacion/gastrointestinal-and-liver-diseases/gastrointestinal-genetics/">Koldo Garcia Etxebarria</a></em> (<a href="https://twitter.com/koldotxu">@koldotxu</a>) <em>es doctor en Gen&#233;tica, investigador en Biodonostia-Instituto de Investigaci&#243;n Biosanitaria y divulgador cient&#237;fico.</em>
    </p>
    <p>
      Este art&#237;culo se public&#243; originalmente en euskara el 19 de mayo de 2019 en el blog <a href="https://zientziakaiera.eus/">Zientzia Kaiera</a>. Art&#237;culo <a href="https://zientziakaiera.eus/2019/05/16/erakargarritasunaren-gene-osagaiak/">original</a>.
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/12/los-componentes-geneticos-del-atractivo/" rel="nofollow">Los componentes gen&#233;ticos del atractivo</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2018/04/23/colonialismo-cientifico-los-investigadores-africanos-se-rebelan-contra-el-expolio-de-datos-geneticos/" rel="bookmark" title="Colonialismo cient&#237;fico: los investigadores africanos se rebelan contra el expolio de datos gen&#233;ticos">Colonialismo cient&#237;fico: los investigadores africanos se rebelan contra el expolio de datos gen&#233;ticos</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/09/07/historias-geneticas-de-un-fosil-viviente/" rel="bookmark" title="Historias gen&#233;ticas de un f&#243;sil viviente">Historias gen&#233;ticas de un f&#243;sil viviente</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2019/10/28/la-crispr-mas-precisa-hasta-la-fecha-convierte-la-tijera-genetica-en-una-navaja-suiza/" rel="bookmark" title="La CRISPR m&#225;s precisa hasta la fecha convierte la tijera gen&#233;tica en una navaja suiza">La CRISPR m&#225;s precisa hasta la fecha convierte la tijera gen&#233;tica en una navaja suiza</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/W9evAfk2ylQ" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 11 October 2020</h2>
<div class="time">
<h3>10:40 AM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-dae49c57">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/pN_B8IwUj_4/">Del origen de gallos, gallinas y pollos</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_29861">
      <img alt="" class="wp-image-29861 size-full" height="5304" src="https://culturacientifica.com/app/uploads/2020/10/zosia-korcz-gAFO9T4URjM-unsplash.jpg" style="height: auto;" width="7952">
      <figcaption class="wp-caption-text" id="caption-attachment-29861" style="font-size: 85%;">
        Foto: <a href="https://unsplash.com/@calanthe?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Zosia Korcz</a> / <a href="https://unsplash.com/s/photos/hen?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      Charles Darwin pensaba que los gallos actuales proceden del gallo salvaje rojo, <em>Gallus gallus</em>, una especie tropical de las selvas del sudeste asi&#225;tico. Se parecen mucho e hibridan, de hecho. La especie tiene cinco subespecies salvajes que se distribuyen en una amplia zona geogr&#225;fica que va desde las selvas de Indonesia hasta las estribaciones del Himalaya, en Paquist&#225;n. De hecho, el naturalista ingl&#233;s cre&#237;a que el gallo fue domesticado en la India.
    </p>
    <p>
      Darwin estaba en lo cierto en lo primero, pero se equivocaba en lo segundo. <em>Gallus gallus</em> es, en efecto, la especie de la que proceden nuestros pollos, pero parece que no fueron domesticados en el subcontinente indio. A partir de restos &#243;seos encontrados en diferentes lugares de Asia, muchos arque&#243;logos pensaban que los pollos fueron domesticados hace unos 9000 a&#241;os en el norte de China, en primer lugar, y hace unos 4000 en el Paquist&#225;n -en el valle del Indo-, por segunda vez.
    </p>
    <p>
      Recientemente se han publicado los resultados de una investigaci&#243;n en la que han analizado el genoma de 863 individuos pertenecientes a diferentes variedades de gallos dom&#233;sticos, a las cuatro especies salvajes y a las cinco subespecies del gallo rojo salvaje. El equipo de investigaci&#243;n ha concluido que los gallos dom&#233;sticos actuales proceden de una subespecie de este &#250;ltimo, <em>Gallus gallus spadiceus</em>, que se distribuye en la actualidad en el sudoeste de China, norte de Tailandia y Birmania. Pero tras la domesticaci&#243;n, fueron trasladados hacia el sudeste y sur de Asia. En las zonas a las que los llevaron hab&#237;a (y sigue habiendo) poblaciones de otras especies de gallo salvaje y de otras variedades (o subespecies) del gallo rojo, y con muchos de ellos se cruzaron y dejaron descendencia f&#233;rtil. Por lo tanto, los actuales pollos tienen un pasado gen&#233;tico muy enrevesado, porque al original se le han a&#241;adido linajes de otras especies y subespecies. Todos los gallos dom&#233;sticos en China, Sudeste de Asia y Sur de Asia poseen genomas h&#237;bridos, en los que hasta casi una cuarta parte procede de subespecies de <em>Gallus gallus</em> distintas de la originaria.
    </p>
    <p>
      Tambi&#233;n han encontrado que los gallos dom&#233;sticos divergieron del gallo rojo salvaje hace unos 9500 a&#241;os y, por lo tanto, antes de que empezase la domesticaci&#243;n, por lo que esta no habr&#237;a sido el factor desencadenante de la divergencia entre los dos linajes, el salvaje y el dom&#233;stico. El momento en que se produjo esa separaci&#243;n de linajes coincidi&#243; con una &#233;poca de intenso cambio clim&#225;tico, tras la transici&#243;n del Pleistoceno al Holoceno, cuando se elevaron las temperaturas y se produjo un aumento en la actividad de los monzones en el Sudeste de Asia. Es posible que las condiciones ambientales cambiantes propiciasen la diversificaci&#243;n del linaje original (<em>Gallus gallus spadiceus</em>) y que alguna o algunas de sus variantes fuera domesticada m&#225;s adelante.
    </p>
    <p>
      Como suele ocurrir con las especies utilizadas para consumo humano, los genes relacionados con la producci&#243;n han experimentado una fuerte selecci&#243;n positiva, lo que, l&#243;gicamente, es el resultado de la b&#250;squeda de crecimiento r&#225;pido y elevada producci&#243;n de huevos. Al fin y al cabo, los pollos se han convertido en los animales de granja m&#225;s abundantes del planeta; hay alrededor de tres por cada ser humano.
    </p>
    <p>
      La variedad de gallo salvaje est&#225; en peligro de extinci&#243;n en la actualidad, porque puede acabar diluyendo su bagaje gen&#233;tico en los much&#237;simos m&#225;s numerosos gallos dom&#233;sticos con los que hibridan, perdi&#233;ndose as&#237; una fuente valiosa de diversidad gen&#233;tica. Se cumplir&#237;a, de forma quiz&#225;s ins&#243;lita, esa paremia del castellano que dice que no hay peor astilla que la de la misma madera.
    </p>
    <p>
      Fuente: Ming-Shan Wang (2020):&#8232;863 genomes reveal the origin and domestication of chicken. <a href="https://doi.org/10.1038/s41422-020-0349-y">Cell Research 0:1&#8211;9</a>
    </p>
    <p>
      &#160;
    </p>
    <hr>
    <p>
      Sobre el autor: <a href="http://about.me/juanignacio.perez" rel="noopener noreferrer" target="_blank">Juan Ignacio P&#233;rez</a> (<a href="https://twitter.com/Uhandrea" rel="noopener noreferrer" target="_blank">@Uhandrea</a>) es catedr&#225;tico de Fisiolog&#237;a y coordinador de la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/11/del-origen-de-gallos-gallinas-y-pollos/" rel="nofollow">Del origen de gallos, gallinas y pollos</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2018/02/28/los-amiloides-origen-la-vida/" rel="bookmark" title="Los amiloides y el origen de la vida">Los amiloides y el origen de la vida</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2018/06/24/sobre-el-origen-del-uso-de-herramientas-en-aves/" rel="bookmark" title="Sobre el origen del uso de herramientas en aves">Sobre el origen del uso de herramientas en aves</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/10/07/naukas-pro-2017-carlos-briones-origen-la-vida/" rel="bookmark" title="Naukas Pro 2017: Carlos Briones y el origen de la vida">Naukas Pro 2017: Carlos Briones y el origen de la vida</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/pN_B8IwUj_4" width="1">
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-935403ea">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/11/hitos-en-la-red-335/">Hitos en la red #335</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35205" height="623" src="https://naukas.com/fx/uploads/2020/10/imagen-1-560x623-1.jpg" width="560">
    </p>
    <p>
      Como dir&#237;a el detective de Miguel Gila, alguien le ha dado un premio a alguien, <a href="https://francis.naukas.com/2020/10/05/premio-nobel-de-medicina-2020-alter-houghton-y-rice-por-descubrir-el-virus-de-la-hepatitis-c/" rel="noopener noreferrer" target="_self">Premio Nobel de Medicina 2020: Alter, Houghton y Rice por descubrir el virus de la hepatitis C</a>, <a href="https://francis.naukas.com/2020/10/06/premio-nobel-de-fisica-2020-penrose-por-la-teoria-y-genzel-y-ghez-por-la-observacion-indirecta-de-agujeros-negros/" rel="noopener noreferrer" target="_self">Premio Nobel de F&#237;sica 2020: Penrose por la teor&#237;a, y Genzel y Ghez por la observaci&#243;n indirecta de agujeros negros</a>, <a href="https://francis.naukas.com/2020/10/07/premio-nobel-quimica-2020-charpentier-y-doudna-por-la-edicion-genomica-crispr-cas9/" rel="noopener noreferrer" target="_self">Premio Nobel Qu&#237;mica 2020: Charpentier y Doudna por la edici&#243;n gen&#243;mica CRISPR-Cas9</a> mientras el LHC sigue dando resultados <a href="https://francis.naukas.com/2020/10/09/atlas-observa-a-8-4-sigmas-la-produccion-de-pares-de-bosones-w-inducida-por-pares-de-fotones-%ED%9B%BE%ED%9B%BE-%E2%86%92-%ED%91%8A%ED%91%8A/" rel="noopener noreferrer" target="_self">ATLAS observa a 8.4 sigmas la producci&#243;n de pares de bosones W inducida por pares de fotones</a> , <a href="https://francis.naukas.com/2020/10/06/cms-observa-la-produccion-de-tres-bosones-vectoriales-con-5-7-sigmas/" rel="noopener noreferrer" target="_self">CMS observa la producci&#243;n de tres bosones vectoriales con 5.7 sigmas</a>. Todo de Francisco R. Villatoro.
    </p>
    <p>
      Este art&#237;culo de Daniel Mar&#237;n lo tiene todo: desde el encanto de lo <i>vintage</i> a la fascinaci&#243;n que crea otra forma de entender la ingenier&#237;a de la exploraci&#243;n espacial, pasando por la influencia de la geopol&#237;tica en la toma de decisiones: <a href="https://danielmarin.naukas.com/2020/10/08/las-olvidadas-sondas-lunares-sovieticas-de-finales-de-los-anos-setenta/" rel="noopener noreferrer" target="_self">Las olvidadas sondas lunares sovi&#233;ticas de finales de los a&#241;os setenta</a>
    </p>
    <p>
      Una cosa que los pol&#237;ticos mediocres no terminan de entender es que una cosa son las <i>intenciones</i> de las medidas y otra los <i>incentivos</i> que estas medidas crean. Las intenciones solo sirven para la <i>propaganda</i>, los incentivos son los que de verdad tienen efectos reales. Un ejemplo, <a href="https://culturacientifica.com/2020/10/08/campanas-de-salud-publica-con-efecto-bumeran/">Campa&#241;as de salud p&#250;blica con efecto bumer&#225;n</a> por Uxune Mart&#237;nez.
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/09/por-que-matan-las-pocas-mujeres-que-matan/">&#191;Por qu&#233; matan las pocas mujeres que matan?</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/09/neptune-odyssey-otra-propuesta-de-sonda-para-estudiar-neptuno-y-triton/" rel="noopener noreferrer" target="_self">Neptune-Odyssey, otra propuesta de sonda para estudiar Neptuno y Trit&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/07/el-problema-de-las-flechas-de-mahavira/">El problema de las flechas de Mahavira</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/06/el-pequeno-rover-lunar-rashid-de-emiratos/" rel="noopener noreferrer" target="_self">El peque&#241;o rover lunar Rashid de Emiratos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/05/las-pinzas-mas-poderosas-del-reino-animal/">Las pinzas m&#225;s poderosas del reino animal</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/06/los-nuevos-elementos-de-las-series-radiactivas/">Los nuevos &#8216;elementos&#8217; de las series radiactivas</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-b418a260">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/04/hitos-en-la-red-334/">Hitos en la red #334</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter wp-image-35187 size-full" height="1000" src="https://naukas.com/fx/uploads/2020/10/1_irudia_hauts_ekaitza.jpg" width="1500">
    </p>
    <p>
      Cuando escuches en la previsi&#243;n meteorol&#243;gica hablar de calima acu&#233;rdate de esto&#8230; <a href="https://culturacientifica.com/2020/09/28/el-polvo-del-sahara-fuente-de-vida-y-muerte/">El polvo del S&#225;hara: fuente de vida y muerte</a> por Juanma Gallego
    </p>
    <p>
      Tiene bemoles la cosa&#8230; <a href="https://francis.naukas.com/2020/10/03/un-articulo-de-1964-sobre-un-pendulo-permite-acotar-ciertos-parametros-de-la-gravitacion-cuantica/" rel="noopener noreferrer" target="_self">Un art&#237;culo de 1964 sobre un p&#233;ndulo permite acotar ciertos par&#225;metros de la gravitaci&#243;n cu&#225;ntica</a> por Francisco R. Villatoro
    </p>
    <p>
      Hablando de bemoles, &#191;alguna vez te has preguntado como escriben m&#250;sica los tibetanos? <a href="https://culturacientifica.com/2020/10/01/del-tibet-a-debussy-en-una-partitura/">Del T&#237;bet a Debussy en una partitura</a> por Almudena M. Castro
    </p>
    <p>
      &#160;
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/28/la-primera-pelicula-de-la-sombra-del-agujero-negro-m87-gracias-a-eht/" rel="noopener noreferrer" target="_self">La primera pel&#237;cula de la sombra del agujero negro M87* gracias a EHT</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/29/las-proximas-sondas-a-venus/" rel="noopener noreferrer" target="_self">Las pr&#243;ximas sondas a Venus</a>
    </p>
    <p>
      <a href="https://fuga.naukas.com/2020/09/29/cuando-los-problemas-no-tienen-una-solucion/" rel="noopener noreferrer" target="_self">Cuando los problemas no tienen (una) soluci&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/02/como-abordar-la-nueva-ensenanza-si-la-mitad-de-los-estudiantes-no-tiene-internet-ni-ordenador/">&#191;C&#243;mo abordar la &#8216;nueva ense&#241;anza&#8217; si la mitad de los estudiantes no tiene internet ni ordenador?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/03/la-relacion-entre-la-severidad-de-la-covid-19-y-nuestro-genoma-neandertal/" rel="noopener noreferrer" target="_self">La relaci&#243;n entre la severidad de la COVID-19 y nuestro genoma neandertal</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/02/los-problemas-del-programa-de-exploracion-planetaria-de-la-nasa/" rel="noopener noreferrer" target="_self">Los problemas del programa de exploraci&#243;n planetaria de la NASA</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/el-entrelazamiento-cuantico-hibrido-entre-una-milimembrana-macroscopica-y-los-espines-de-un-gas-de-atomos/" rel="noopener noreferrer" target="_self">El entrelazamiento cu&#225;ntico h&#237;brido entre una milimembrana macrosc&#243;pica y los espines de un gas de &#225;tomos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/30/el-triangulo-de-pascal-para-calcular-tangentes/">El tri&#225;ngulo de Pascal para calcular tangentes</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/la-fuerza-mecanica-de-la-union-de-la-espicula-de-sars-cov-2-al-receptor-humano-ace2/" rel="noopener noreferrer" target="_self">La fuerza mec&#225;nica de la uni&#243;n de la esp&#237;cula de SARS-CoV-2 al receptor humano ACE2</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/01/janus-dos-pequenas-sondas-para-explorar-dos-pequenos-asteroides/" rel="noopener noreferrer" target="_self">Janus: dos peque&#241;as sondas para explorar dos peque&#241;os asteroides</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/29/la-naturaleza-estadistica-del-periodo-de-semidesintegracion/">La naturaleza estad&#237;stica del periodo de semidesintegraci&#243;n</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-b31fb745">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/03/cartografiando-la-ignorancia-332/">Cartografiando la ignorancia #332</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35185" height="603" src="https://naukas.com/fx/uploads/2020/10/gold-complexes.png" width="1180">
    </p>
    <p>
      Las simetr&#237;as juegan un papel fundamental en f&#237;sica, especialmente en el mundo cu&#225;ntico. Ahora La gente del Instituto carlos I ha participado en el desarroll una nueva teor&#237;a sobre el efecto de los campos magn&#233;ticos en los sistemas cu&#225;nticos abiertos con simetr&#237;as: <a href="https://mappingignorance.org/2020/09/28/magnetic-fields-and-quantum-symmetries-two-old-and-new-friends/">Magnetic fields and quantum symmetries, two old (and new) friends</a>.
    </p>
    <p>
      Las enfermedades cr&#243;nicas tienen un enorme impacto no solo personal, sino tambi&#233;n econ&#243;mico y social. Conocerlas mejor es fundamental para minimizar esos impactos. La gente del BCAM ha contribuido a este mejor conocimiento estudiando qu&#233; variables afectan m&#225;s estad&#237;sticamente a lo largo del tiempo en la calidad de vida de los pacientes con EPOC (enfermedad pulmonar obstructiva cr&#243;nica): <a href="https://mappingignorance.org/2020/09/30/health-related-quality-of-life-in-chronic-obstructive-pulmonary-disease-patients/">Health-related quality of life in chronic obstructive pulmonary disease patients</a>.
    </p>
    <p>
      Para comprender c&#243;mo se metaboliza un nuevo f&#225;rmaco en un organismo vivo hay que recurrir a t&#233;cnicas muy ingeniosas. Como ha hecho ahora la gente del DIPC con una familia de posibles f&#225;rmacos anticancer&#237;genos basados en oro: <a href="https://mappingignorance.org/2020/10/01/labeling-anticancer-gold-complexes-to-study-their-organ-accumulation-in-vivo/">Labeling anticancer gold complexes to study their organ accumulation in vivo</a>.
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-fd691000">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/09/26/cartografiando-la-ignorancia-331/">Cartografiando la ignorancia #331</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35161" height="657" src="https://naukas.com/fx/uploads/2020/09/speed-limits-in-thermodynamics.png" width="516">
    </p>
    <p>
      El intestino es nuestro segundo cerebro dicen algunos. Y dicho as&#237;, sin matizar, raya en la tonter&#237;a. Pero algo hay. La falta de sue&#241;o tiene efectos por esa v&#237;a, al menos en ratones: <a href="https://mappingignorance.org/2020/09/21/lack-of-sleep-kills-from-the-gut/">Lack of sleep kills&#8230;from the gut</a>
    </p>
    <p>
      Hip&#243;crates no es una personaje prehist&#243;rico, pero s&#237; es el primero en la prehistoria de la ciencia que est&#225; escribiendo Jes&#250;s Zamora Bonilla: <a href="https://mappingignorance.org/2020/09/23/the-prehistory-of-philosophy-of-science-2-is-there-a-doctor-on-board/">The &#8216;prehistory&#8217; of philosophy of science (2): Is there a doctor on board?</a>
    </p>
    <p>
      Si est&#225;n fuera del equilibrio los sistemas deben incurrir en costes termodin&#225;micos si quieren velocidad. La gente del DIPC ha calculado las limitaciones a la velocidad que pueden alcanzar y, sorpresa, dependen de las fluctuaciones de las velocidades de transferencia de informaci&#243;n. <a href="https://mappingignorance.org/2020/09/24/universal-speed-limits-in-thermodynamics-away-from-equilibrium/">Universal speed limits in thermodynamics away from equilibrium</a>
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-1cf1ce11">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/09/20/35144/">Hitos en la red #332</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35145" height="1706" src="https://naukas.com/fx/uploads/2020/09/actionvance-1kpsbEUAXwo-unsplash-scaled.jpg" width="2560">
    </p>
    <p>
      Se habla poco de matem&#225;ticas en criminal&#237;stica, no dan bien en la tele. <a href="https://culturacientifica.com/2020/09/14/las-huellas-dactilares-el-fbi-y-la-teoria-de-fourier-modernizada/">Las huellas dactilares, el FBI y la teor&#237;a de Fourier modernizada</a> por Javier Duoandikoetxea.
    </p>
    <p>
      Eso que en el siglo XIX le ponen nombre a una cosa porque se parece de alguna forma a una amina, que en el XX nos damos cuenta de que mejor no y decidimos darle un nombre sistem&#225;tico, y van y la descubren en un planeta de aqu&#237; al lado y, venga, todo el mundo de vuelta al XIX. Lo mismo es porque entre los investigadores no hay ni un qu&#237;mico de un departamento de qu&#237;mica y no les llegan las circulares IUPAC. Menos mal que en la red llamamos fosfano a lo que es fosfano y no fosfina, como en los panfletos peri&#243;dicos: <a href="https://danielmarin.naukas.com/2020/09/14/vida-en-la-atmosfera-de-venus-el-misterio-del-fosfano-en-el-planeta-gemelo-de-la-tierra/" rel="noopener noreferrer" target="_self">&#191;Vida en la atm&#243;sfera de Venus? El misterio del fosfano en el planeta gemelo de la Tierra</a> por Daniel Mar&#237;n y <a href="https://francis.naukas.com/2020/09/19/sobre-la-formacion-abiotica-de-fosfano-fosfina-en-la-atmosfera-de-venus/" rel="noopener noreferrer" target="_self">Sobre la formaci&#243;n abi&#243;tica de fosfano (fosfina) en la atm&#243;sfera de Venus</a> por Francisco R. Villatoro.
    </p>
    <p>
      Las bibliotecas de los observatorios est&#225;n llenas de tesoros. Este est&#225; en uno espa&#241;ol: <a href="https://pacobellido.naukas.com/2020/09/14/892/">Astronomicum Caesareum</a>
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/18/el-cannabis-rompe-el-equilibrio-metabolico-entre-neuronas-y-astrocitos-alterando-el-comportamiento-social/">El cannabis rompe el equilibrio metab&#243;lico entre neuronas y astrocitos alterando el comportamiento social</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/17/wd-1856-b-un-planeta-gigante-muy-cerca-de-una-enana-blanca/" rel="noopener noreferrer" target="_self">WD 1856 b: un planeta gigante muy cerca de una enana blanca</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/17/mayas-y-aztecas-en-la-orquesta/">Mayas y aztecas en la orquesta</a>
    </p>
    <p>
      <a href="https://montoliu.naukas.com/2020/09/14/sigue-la-batalla-por-las-patentes-crispr/" rel="noopener noreferrer" target="_self">Sigue la batalla por las patentes CRISPR</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/16/un-juego-con-un-premio-colosal/">Un juego con un premio colosal</a>
    </p>
    <p class="title summary__title">
      <a class="summary__link is-link" href="https://culturacientifica.com/2020/09/15/la-impureza-por-definicion-de-las-muestras-radiactivas/">La impureza, por definici&#243;n, de las muestras radiactivas</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>

</div>
<h2 id="feedstatsheader">Feeds</h2>
<div id="feedstats">
<table id="feeds">
<tr id="feedsheader">
<th>Feed</th><th>RSS</th><th>Last fetched</th><th>Next fetched after</th>
</tr>

<tr class="feedsrow">
<td><a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a></td>
<td><a class="xmlbutton" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica">XML</a></td>
<td>10:03 AM, Wednesday, 21 October 2020</td>
<td>01:03 PM, Wednesday, 21 October 2020</td>
</tr>

<tr class="feedsrow">
<td><a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a></td>
<td><a class="xmlbutton" href="https://naukas.com/categorias/miscelanea/enlace-recomendado/feed/">XML</a></td>
<td>10:03 AM, Wednesday, 21 October 2020</td>
<td>01:03 PM, Wednesday, 21 October 2020</td>
</tr>

</table>

</div>
<div id="footer">
<p id="aboutrawdog">Generated by
<a href="http://offog.org/code/rawdog.html">rawdog</a>
version 2.22
by <a href="mailto:ats@offog.org">Adam Sampson</a>.</p>
</div>
</body>
</html>
