<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
   "http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
    <meta name="robots" content="noindex,nofollow,noarchive">
    <link rel="stylesheet" href="style.css" type="text/css">
    <title>rawdog</title>
</head>
<body id="rawdog">
<div id="header">
<h1>rawdog</h1>
</div>
<div id="items">
<div class="day">
<h2>Sunday, 01 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-7af19474">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/Oadj14ilKkw/">Los animales entienden la muerte m&#225;s de lo que se pensaba</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <strong><em>Antonio Jos&#233; Osuna Mascar&#243; y Susana Mons&#243;</em></strong>
    </p>
    <figure>
      <img src="https://images.theconversation.com/files/362962/original/file-20201012-21-je35y2.jpg?ixlib=rb-1.1.0&amp;rect=0%2C0%2C5472%2C3645&amp;q=45&amp;auto=format&amp;w=754&amp;fit=clip" style="height: auto;">
      <figcaption>
        <span class="attribution"><a class="source" href="https://unsplash.com/photos/B9uvQJgPeVI">Unsplash/Tandem X Visuals</a></span>
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <p>
      Dorothy hab&#237;a tenido una vida dur&#237;sima, una que no desear&#237;amos a nadie. Mataron a su madre cuando ella era muy joven, y a ella se la llevaron para venderla a un parque de atracciones en Camer&#250;n. Pas&#243; 25 a&#241;os de su vida entre cadenas, burlas, alcohol y tabaco. Finalmente fue rescatada y llevada al centro de rescate Sanaga-Yong, y all&#237; pudo hacer las paces con el mundo. Por fin ocho a&#241;os de calma, se hab&#237;a acabado el sufrimiento. Estos a&#241;os le sirvieron para reconstruirse, entablar fuertes amistades y acabar por convertirse en una figura respetada y amada por su nueva comunidad de chimpanc&#233;s.
    </p>
    <p>
      Dorothy, una chimpanc&#233; que se aproximaba a los 50 a&#241;os de edad, muri&#243; de un paro cardiaco el 23 de Septiembre de 2008, pero falleci&#243; entre sus seres queridos. Monica Szczupider, una voluntaria del centro de rescate, inmortaliz&#243; aquel momento con <a href="https://www.nationalgeographic.com/travel/intelligent-travel/2009/10/28/behind_our_photo_of_the_grievi/">una fotograf&#237;a que en 2009 dar&#237;a la vuelta al mundo</a> gracias a National Geographic.
    </p>
    <p>
      Los chimpanc&#233;s de aquella comunidad se amontonaban tras una verja de metal, cada uno de ellos protagonista de una historia terrible con final agridulce. Contemplaban emocionados, manos sobre los hombros de sus compa&#241;eros, c&#243;mo los cuidadores del centro se llevaban para siempre el cuerpo sin vida de Dorothy.
    </p>
    <p>
      El &#233;xito de aquella fotograf&#237;a era quiz&#225;s predecible. Era muy f&#225;cil conectar con la escena. Un individuo querido y respetado era retirado para siempre, ante la impotencia de una sociedad que observaba con las emociones a flor de piel.
    </p>
    <p>
      <strong>Cuidado con el antropocentrismo</strong>
    </p>
    <p>
      <a href="https://theconversation.com/como-viven-la-muerte-los-animales-102598">El estudio de las reacciones de otras especies ante la muerte</a> es una especialidad a la que llamamos &#8220;tanatolog&#237;a comparada&#8221;, y tiene una historia muy reciente. Desde las detalladas y <a href="https://www.janegoodall.org.au/2017/03/the-f-family/">conmovedoras descripciones de Jane Goodall</a>, hasta rocambolescas propuestas experimentales actuales con las que se pretenden estudiar las reacciones de los animales ante situaciones extra&#241;as e inesperadas, como <a href="https://www.pbs.org/wgbh/nova/article/animal-grief/">altavoces que emiten la voz de elefantes muertos</a> y <a href="https://royalsocietypublishing.org/doi/10.1098/rstb.2017.0263#d3e1128">cabezas animatr&#243;nicas</a>.
    </p>
    <p>
      La tanatolog&#237;a comparada es un campo <a href="https://onlinelibrary.wiley.com/doi/abs/10.1002/ajp.20922">muy centrado en los primates</a>, y lo es por varios motivos que pueden resumirse en uno: nosotros somos primates.
    </p>
    <p>
      La muerte tiene una importancia enorme para nosotros y, si vamos a estudiar la forma en la que otras especies reaccionan ante ella, es esperable que nos centremos en aquellas que est&#225;n lo m&#225;s cerca posible. Esto obedece a cierta parsimonia evolutiva, pero tambi&#233;n a un sesgo que empapa profundamente nuestro pensamiento: el antropocentrismo, una suerte de egocentrismo extendido a todo lo que nos recuerda a nosotros.
    </p>
    <p>
      <a href="https://link.springer.com/article/10.1007/s11229-020-02882-y">En nuestro reciente art&#237;culo</a> defendemos que existen dos formas de antropocentrismo que se han interpuesto en el desarrollo de la tanatolog&#237;a comparada. Nos hemos estado equivocando por el efecto distorsionador de dos prismas a trav&#233;s de los cuales observamos el mundo natural: un antropocentrismo intelectual y otro emocional.
    </p>
    <p>
      La muerte es de una importancia m&#225;xima para cada uno de nosotros. El dolor que acompa&#241;a la p&#233;rdida de un ser querido solo es comparable al terror que despierta el silencio absoluto que nos espera a todos. El miedo resultante ha dado lugar a toda clase de creencias para sofocarlo, con las que nos sentimos fuertemente identificados. Algo tan cargado de emociones, tan humano, es f&#225;cilmente sobreestimable. La tanatolog&#237;a comparada no ha quedado exenta de este sesgo.
    </p>
    <p>
      Tendemos a intelectualizar en exceso la muerte. Ese es probablemente el motivo por el que muchos autores consideran este concepto como algo inalcanzable para otras especies: o la entienden como nosotros, o no lo hacen en absoluto.
    </p>
    <p>
      A esto se une la forma en la que la muerte encaja en nuestra peculiar cultura WEIRD (acr&#243;nimo anglosaj&#243;n para sociedades occidentales, educadas, industrializadas, ricas y democr&#225;ticas), en la que los muertos son personas que se desvanecen de nuestra vida y nuestros planes. Esto ha llevado a propuestas te&#243;ricas absolutamente faltas de perspectiva.
    </p>
    <p>
      Algunos de los requerimientos te&#243;ricos que se han propuesto como necesarios para entender la muerte son alt&#237;simos. Desorbitados. Por ejemplo, la necesidad de una teor&#237;a de la mente (la capacidad de crear modelos mentales que representan la mente de otros individuos) o de un concepto de ausencia. Pero la muerte en la naturaleza es mucho m&#225;s sencilla y mucho m&#225;s com&#250;n de lo que es para nosotros. En nuestro mundo urbanita corremos el riesgo de olvidar que los muertos son esencialmente cuerpos rotos sin arreglo.
    </p>
    <p>
      Esto es algo que Susana Mons&#243; defendi&#243; al proponer <a href="https://link.springer.com/article/10.1007/s10670-019-00187-2">el concepto m&#237;nimo de la muerte</a>. Si liberamos nuestra elaborad&#237;sima concepci&#243;n de la muerte de toda la carga innecesaria, nos queda lo esencial para entenderla: cuerpos que dejan de comportarse como sol&#237;an y pierden sus funciones para siempre. Entender esto no requiere de mentes privilegiadas, y probablemente muchas especies puedan alcanzarlo, aunque haya diferencias en su manera de concebirla.
    </p>
    <p>
      Como ya hemos comentado, la muerte no solo es importante para los humanos, tambi&#233;n suele ser una tragedia. Si cometemos el error de esperar que otras especies reaccionen como nosotros ante ella, caemos en un antropocentrismo emocional. Este es uno de los motivos por los cuales la tanatolog&#237;a comparada se ha centrado tanto en los primates, pues nos recuerdan a nosotros no solo en el aspecto f&#237;sico e intelectual, sino tambi&#233;n en sus relaciones.
    </p>
    <p>
      Las reacciones ante la muerte pueden ser muy distintas a la pena o al duelo (<a href="https://www.amazon.es/How-Animals-Grieve-Barbara-King/dp/0226436942">aunque hay buenas evidencias de ambos en la naturaleza</a>). El concepto de la muerte es compatible con una infinidad de reacciones emocionales, y el duelo es solo una de ellas.
    </p>
    <p>
      Pensemos en los depredadores y su relaci&#243;n con la muerte. Imaginemos el leopardo que, tras a&#241;os abatiendo ant&#237;lopes, ha aprendido a distinguir el momento exacto en que, tras aplicar el mordisco letal, su presa pierde las funciones vitales. En los cad&#225;veres no solo se desvanecen para siempre las funciones t&#237;picas de la vida, tambi&#233;n aparecen otras nuevas. Un cad&#225;ver es diferente a todos los sentidos. Esto favorece el aprendizaje en animales a los que les puede ir la vida en ello.
    </p>
    <p>
      No siempre es f&#225;cil ser un depredador (los leones solo tienen un 26 % de probabilidades de atrapar a una gacela), y sabemos que el &#233;xito o el fracaso dependen en gran medida de ese aprendizaje. Por ello, los depredadores prestan especial atenci&#243;n a cualquier pista que las presas les puedan proporcionar. Esta atenci&#243;n no solo es evidencia de la capacidad de atender a la funcionalidad, tambi&#233;n puede ser el origen de lo que podr&#237;a ser una evidencia ignorada de la existencia del concepto de la muerte en los depredadores.
    </p>
    <p>
      <strong>&#161;Hazte el muerto!</strong>
    </p>
    <p>
      Entre los bi&#243;logos evolutivos se suele repetir la sugestiva idea de que los machos de pavo real est&#225;n moldeados por la mente de las hembras. Las preferencias de las hembras han dado forma, con el paso de las generaciones, a las ostentosas colas de los machos. Conociendo la forma y el comportamiento de los machos podemos conocer la mente de esas hembras de pavo real.
    </p>
    <p>
      Con los depredadores y algunas de sus presas podr&#237;amos tener un caso similar.
    </p>
    <p>
      Nos estamos refiriendo a un fen&#243;meno relativamente extendido en el reino animal: la llamada &#8220;tanatosis&#8221;. Muchos animales, cuando se ven en peligro, pueden quedar completamente paralizados (desde ara&#241;as a tiburones, pasando por gallinas y seres humanos). Esto, en ocasiones, les salva la vida.
    </p>
    <p>
      En algunos casos, como ocurre con la muerte, no solo desaparece el movimiento, tambi&#233;n se a&#241;aden funciones nuevas, propias de los cad&#225;veres. Es esa similitud con la muerte a la que la tanatosis debe su nombre. En algunas especies, el mimetismo con la muerte es absolutamente fant&#225;stico: adoptan una expresi&#243;n facial propia de un cad&#225;ver y bajan su temperatura corporal. Algunas incluso expulsan sangre por la boca.
    </p>
    <p>
      Las especies mejor adaptadas a la tanatosis no tienen nada que envidiar al mimetismo de un insecto con forma de hoja y, como dicho insecto, no tienen por qu&#233; tener conocimiento alguno de estar imitando algo. Las formas m&#225;s elaboradas se desencadenan probablemente de forma autom&#225;tica.
    </p>
    <p>
      La importancia de la tanatosis surge cuando nos preguntamos por la evoluci&#243;n de la misma, pues es la mente de los depredadores la que ha dado forma a dicha imitaci&#243;n de la muerte. Como la cola del pavo real, esta estrategia defensiva nos abre una ventana a la mente de los depredadores, su capacidad para entender la muerte y lo que esperan de ella.
    </p>
    <p>
      La tanatolog&#237;a comparada es una rama muy reciente de la ciencia, y probablemente nos guarde a&#250;n muchas sorpresas. El verdadero inter&#233;s cient&#237;fico en esta rama de la ciencia comenz&#243; en 2010, justo despu&#233;s de la publicaci&#243;n de aquella fotograf&#237;a en la que los chimpanc&#233;s del centro de rescate Sanaga-Yong <a href="https://www.nationalgeographic.com/travel/intelligent-travel/2009/10/28/behind_our_photo_of_the_grievi/">se desped&#237;an de Dorothy</a>.
    </p>
    <p>
      Aquella fotograf&#237;a supuso un revulsivo enorme para la sociedad y para la comunidad cient&#237;fica. Ten&#237;a todo lo necesario para encajar con nuestro antropocentrismo intelectual y emocional. Ahora es momento de que la tanatolog&#237;a comparada se libere de esas limitaciones y explore por s&#237; misma un mundo mucho m&#225;s rico y complejo de lo que cualquiera habr&#237;a esperado. La muerte es com&#250;n en la naturaleza, y el concepto de la muerte tambi&#233;n parece serlo.
    </p>
    <p>
      Sobre los autores: <a href="https://theconversation.com/profiles/antonio-jose-osuna-mascaro-1163694">Antonio Jos&#233; Osuna Mascar&#243;</a>, es doctor en paleontolog&#237;a y biolog&#237;a evolutiva por la Universidad de Granada y actualmente est&#225; realizando otro doctorado en cognici&#243;n comparada en la&#160; <em><a href="https://theconversation.com/institutions/university-of-veterinary-medicine-vienna-710">University of Veterinary Medicine, Vienna</a></em>; <a href="https://theconversation.com/profiles/susana-monso-1166239">Susana Mons&#243;</a> es investigadora postdoctoral en &#233;tica animal y filosof&#237;a de la mente animal en la <em><a href="https://theconversation.com/institutions/university-of-veterinary-medicine-vienna-710">University of Veterinary Medicine, Vienna</a></em>
    </p>
    <p>
      Este art&#237;culo fue publicado originalmente en <a href="https://theconversation.com">The Conversation</a>. Art&#237;culo <a href="https://theconversation.com/los-animales-entienden-la-muerte-mas-de-lo-que-se-pensaba-147858">original</a>.
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/01/los-animales-entienden-la-muerte-mas-de-lo-que-se-pensaba/" rel="nofollow">Los animales entienden la muerte m&#225;s de lo que se pensaba</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/03/22/el-limite-entre-la-vida-y-la-muerte-en-las-neuronas/" rel="bookmark" title="El l&#237;mite entre la vida y la muerte en las neuronas">El l&#237;mite entre la vida y la muerte en las neuronas</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/07/16/una-buena-muerte/" rel="bookmark" title="Una buena muerte">Una buena muerte</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/06/20/animales-urbanitas/" rel="bookmark" title="Animales urbanitas">Animales urbanitas</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/Oadj14ilKkw" width="1">
</div>
</div>

</div>
<div class="time">
<h3>10:02 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-20a8a012">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/11/01/hitos-en-la-red-338/">Hitos en la red #338</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35289" height="540" src="https://naukas.com/fx/uploads/2020/11/fanfarria-1.png" width="720">
    </p>
    <p>
      Hay cosas que son de una importancia enorme en ramas de la ciencia que por su complejidad y falta de im&#225;genes para la portada son poco seguidas y comentadas en prensa y redes. Este equipo (con participaci&#243;n espa&#241;ola) ha conseguido en cuatro a&#241;os un avance sin precedentes en nuestra compresi&#243;n de los materiales topol&#243;gicos: <a href="https://culturacientifica.com/2020/10/30/un-catalogo-de-estructuras-magneticas-topologicas/">Un cat&#225;logo de estructuras magn&#233;ticas topol&#243;gicas</a>
    </p>
    <p>
      Un notici&#243;n predicho y que es una confirmaci&#243;n no es tan notici&#243;n. Tambi&#233;n es cierto que ves con una sonrisa los titulares de la prensa generalista si sigues a Daniel Mar&#237;n, claro. <a href="https://danielmarin.naukas.com/2020/10/26/descubierta-otra-vez-agua-en-la-luna-ahora-por-sofia/" rel="noopener noreferrer" target="_self">Descubierta &#8212;otra vez&#8212; agua en la Luna (ahora por SOFIA)</a>
    </p>
    <p>
      Una pareidolia es ver lo que quieres ver en algo que no es nada. No, no estoy insinuando nada sobre tu enajenaci&#243;n mental a la hora de valorar a tu pol&#237;tico/a favorito/a. Estamos hablando de echar las patas por alto antes de la confirmaci&#243;n: <a href="https://francis.naukas.com/2020/10/28/adios-definitivo-al-fosfano-en-venus/" rel="noopener noreferrer" target="_self">Adi&#243;s definitivo al fosfano en Venus</a>
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/29/fanfarria/">Fanfarria</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/11/01/dapper-una-sonda-en-la-cara-oculta-de-la-luna-para-estudiar-la-era-oscura-del-universo/" rel="noopener noreferrer" target="_self">DAPPER, una sonda en la cara oculta de la Luna para estudiar la Era Oscura del Universo</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/28/una-mirada-topologica-al-conjunto-de-cantor/">Una mirada topol&#243;gica al conjunto de Cantor</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/28/un-rover-nuclear-de-ruedas-inflables-para-estudiar-titan/" rel="noopener noreferrer" target="_self">Un rover nuclear de ruedas inflables para estudiar Tit&#225;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/27/efectos-y-aplicaciones-de-la-radiactividad/">Efectos y aplicaciones de la radiactividad</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/26/cora-ratto-en-busqueda-de-armonia/">Cora Ratto: en b&#250;squeda de armon&#237;a</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Friday, 30 October 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-0b7b661a">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/ugeoBlaskzI/">Un cat&#225;logo de estructuras magn&#233;ticas topol&#243;gicas</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      El <a href="https://culturacientifica.com/2019/05/07/el-sistema-de-periodos/">sistema de periodos original</a> ordenaba los elementos qu&#237;micos por sus propiedades qu&#237;micas. Esta clasificaci&#243;n en su d&#237;a condujo a Dmitri Ivan&#243;vich Mendel&#233;yev a la predicci&#243;n &#8211; y al posterior descubrimiento &#8211; de nuevos elementos. An&#225;logamente, los s&#243;lidos cristalinos no magn&#233;ticos se han podido clasificar recientemente mediante una &#8220;tabla peri&#243;dica topol&#243;gica&#8221; basada en una nueva teor&#237;a llamada <a href="https://culturacientifica.com/2017/07/24/la-teoria-bandas-los-solidos-se-topologica/">Qu&#237;mica Cu&#225;ntica Topol&#243;gica</a> (TQC, por sus siglas en ingl&#233;s) e indicadores de simetr&#237;a. A partir de esta clasificaci&#243;n se han identificado decenas de miles de materiales no magn&#233;ticos potencialmente topol&#243;gicos, lo que ha llevado ya al descubrimiento de un n&#250;mero considerable de aislantes topol&#243;gicos.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30175">
      <img alt="" class="wp-image-30175 size-full" height="640" src="https://culturacientifica.com/app/uploads/2020/10/gustavo-candido-da-silva-skueKVlDV9M-unsplash-1-426x640-1.jpg" style="height: auto;" width="426">
      <figcaption class="wp-caption-text" id="caption-attachment-30175" style="font-size: 85%;">
        Foto: Gustavo Candido da Silva / Unsplash
      </figcaption>
    </figure>
    <p>
      Sin embargo, a diferencia de los materiales no magn&#233;ticos, hasta ahora los compuestos magn&#233;ticos no pod&#237;an clasificarse aplicando una metodolog&#237;a similar, principalmente por la inexistencia de una qu&#237;mica cu&#225;ntica topol&#243;gica para los materiales magn&#233;ticos. En su lugar, las investigaciones sobre materiales magn&#233;ticos topol&#243;gicos se ven&#237;an realizando caso por caso, motivadas por posibles aplicaciones como conversores termoel&#233;ctricos eficaces, componentes de dispositivos microelectr&#243;nicos energ&#233;ticamente eficientes que podr&#237;an constituir el n&#250;cleo de los ordenadores cu&#225;nticos, o soportes de almacenamiento magn&#233;tico mejorados.
    </p>
    <p>
      Aunque los primeros estudios te&#243;ricos de los materiales topol&#243;gicos y sus propiedades a principios de la d&#233;cada de 1980 se concibieron en sistemas magn&#233;ticos (esfuerzos que fueron premiados con el Premio Nobel de F&#237;sica en 2016), parad&#243;jicamente los avances en los &#250;ltimos 40 a&#241;os en el descubrimiento de materiales topol&#243;gicos se han producido en gran medida en aislantes y semimetales topol&#243;gicos no magn&#233;ticos.
    </p>
    <p>
      La relativa ausencia de candidatos a materiales magn&#233;ticos topol&#243;gicos puede atribuirse a dos causas principales. Por una parte a las complicadas simetr&#237;as de los cristales magn&#233;ticos: las estructuras no magn&#233;ticas se clasifican en 230 grupos espaciales, los materiales magn&#233;ticos en 1.421. Por otra a las dificultades te&#243;ricas y experimentales que conlleva la simulaci&#243;n y medici&#243;n de los imanes cu&#225;nticos; as&#237;, mientras que en las bases de datos existentes se pueden buscar cientos de miles de compuestos cristalinos, en las mayores de materiales magn&#233;ticos solo hay unos cientos de estructuras magn&#233;ticas medidas experimentalmente. &#8220;Adem&#225;s de esto, en todos los sistemas magn&#233;ticos tambi&#233;n debemos tener en cuenta otras interacciones, que son mucho m&#225;s dif&#237;ciles de simular. Esto hace que la tarea de predecir materiales topol&#243;gicos magn&#233;ticos sea significativamente m&#225;s complicada, incluso aunque los n&#250;meros fueran m&#225;s favorables&#8221;, afirma B. Andrei Bernevig, profesor de f&#237;sica de la Universidad de Princeton.
    </p>
    <p>
      El trabajo del grupo de Bernevig, publicado en la revista <em><a href="https://www.nature.com/articles/s41586-020-2837-0">Nature</a></em>, ha dado un gran paso hacia el descubrimiento de materiales magn&#233;ticos con propiedades electr&#243;nicas topol&#243;gicas no triviales.
    </p>
    <p>
      Previamente, en 2017, este mismo equipo desarroll&#243; un completo y novedoso enfoque para entender la estructura de bandas en materiales no magn&#233;ticos. &#8220;En <a href="https://culturacientifica.com/2017/07/24/la-teoria-bandas-los-solidos-se-topologica/">esta teor&#237;a</a>, llamada TQC, vinculamos las caracter&#237;sticas topol&#243;gicas de un material con su qu&#237;mica subyacente. Esto convirti&#243; la b&#250;squeda de materiales topol&#243;gicos no magn&#233;ticos en una tarea que pod&#237;a ser automatizada de manera efectiva&#8221;, se&#241;ala Luis Elcoro, profesor de la Facultad de Ciencia y Tecnolog&#237;a de la UPV/EHU y coautor de ambos estudios. La TQC representa un marco universal para predecir y caracterizar todas las posibles estructuras de bandas en materiales cristalinos. La TQC se aplic&#243; a 35.000 compuestos no magn&#233;ticos conocidos experimentalmente y condujo al descubrimiento de 15.000 nuevos materiales topol&#243;gicos.
    </p>
    <p>
      &#8220;En los &#250;ltimos dos a&#241;os hemos identificado miles de materiales topol&#243;gicos, mientras que en las &#250;ltimas dos d&#233;cadas s&#243;lo se hab&#237;an identificado unos pocos cientos de ellos. Antes de la aplicaci&#243;n de estas novedosas herramientas, la b&#250;squeda de nuevos materiales con estas sorprendentes propiedades era como buscar una aguja en un pajar al anochecer. Ahora, la b&#250;squeda de materiales topol&#243;gicos no magn&#233;ticos es casi un ejercicio rutinario&#8221; dice Maia G. Vergniory, investigadora asociada Ikerbasque en el DIPC, y coautora tambi&#233;n de ambos estudios.
    </p>
    <p>
      Para reproducir el &#233;xito logrado con los materiales no magn&#233;ticos los investigadores se enfrentaban a dos obst&#225;culos principales: por un lado, la maquinaria te&#243;rica que hay que dilucidar para analizar estructura de bandas de un material magn&#233;tico determinado es muy compleja. Y, por otro, el n&#250;mero de materiales magn&#233;ticos cuya estructura magn&#233;tica se conoce con detalle de forma fiable es bastante peque&#241;o. &#8220;Mientras que ten&#237;amos 200.000 compuestos no magn&#233;ticos para analizar, la mayor base de datos de estructuras magn&#233;ticas medidas experimentalmente tiene aproximadamente 1.000 registros&#8221;, aclara el profesor Elcoro.
    </p>
    <p>
      &#8220;Afortunadamente, cont&#225;bamos con el minucioso trabajo de las personas que est&#225;n detr&#225;s de la base de datos de estructuras magn&#233;ticas del Bilbao Crystallographic Server, lo que nos permiti&#243; introducir los par&#225;metros iniciales correctos en nuestros modelos te&#243;ricos&#8221;, dice Yuanfeng Xu, investigador postdoctoral del Instituto Max Planck de Halle, y primer autor del estudio. La informaci&#243;n magn&#233;tica est&#225; alojada en el Bilbao Crystallographic Server (<a href="http://www.cryst.ehu.es/">www.cryst.ehu.es</a>), que ha sido en parte desarrollado por el profesor Elcoro.
    </p>
    <p>
      Tras una selecci&#243;n de los mejores candidatos potenciales, el equipo analiz&#243; 549 estructuras magn&#233;ticas aplicando primero simulaciones a partir de primeros principios que no usan par&#225;metros iniciales emp&#237;ricos para obtener las simetr&#237;as magn&#233;ticas de las funciones de onda electr&#243;nicas, y luego, construyendo una extensi&#243;n magn&#233;tica de la TQC para determinar qu&#233; estructuras magn&#233;ticas albergaban una topolog&#237;a de banda electr&#243;nica no trivial.
    </p>
    <p>
      Como resultado en el estudio se predice la existencia de 130 materiales magn&#233;ticos topol&#243;gicos. Asimismo, han encontrado que la proporci&#243;n de materiales magn&#233;ticos topol&#243;gicos (130 de 549) en la naturaleza parece ser similar a la proporci&#243;n en los compuestos no magn&#233;ticos.
    </p>
    <p>
      Los autores se muestran optimistas con los resultados, ya que, a pesar del reducido n&#250;mero absoluto de compuestos magn&#233;ticos en comparaci&#243;n con los miles de materiales no magn&#233;ticos estudiados hasta la fecha, han encontrado una mayor diversidad de caracter&#237;sticas fascinantes que los hacen muy interesantes para dise&#241;ar futuros experimentos. &#8220;Ahora que hemos predicho nuevos materiales magn&#233;ticos topol&#243;gicos, el siguiente paso es verificar experimentalmente sus propiedades topol&#243;gicas&#8221;, dice G. Vergniory.
    </p>
    <p>
      Los investigadores tambi&#233;n han creado una base de datos en l&#237;nea para acceder libremente a los resultados del presente estudio: <a href="http://www.topologicalquantumchemistry.fr/magnetic">www.topologicalquantumchemistry.fr/magnetic</a>. Utilizando diferentes herramientas de b&#250;squeda, los usuarios pueden explorar las propiedades topol&#243;gicas de las m&#225;s de 500 estructuras magn&#233;ticas analizadas. &#8220;Hemos sentado las bases de un cat&#225;logo de estructuras magn&#233;ticas topol&#243;gicas&#8221;, afirma Elcoro. Es de esperar que la estandarizaci&#243;n del uso de la simetr&#237;a magn&#233;tica en entornos experimentales y te&#243;ricos, acompa&#241;ada de la adopci&#243;n generalizada de las herramientas desarrolladas en este trabajo, conduzca en los pr&#243;ximos a&#241;os a una gran explosi&#243;n de descubrimientos en materiales magn&#233;ticos.
    </p>
    <p>
      Referencia:
    </p>
    <p>
      Yuanfeng Xu, Luis Elcoro, Zhida Song, Benjamin J. Wieder, M. G. Vergniory, Nicolas Regnault, Yulin Chen, Claudia Felser, and B. Andrei Bernevig (2020) High-throughput calculations of magnetic topological materials <i>Nature</i> doi:<a href="https://doi.org/10.1038/s41586-020-2837-0" rel="noopener noreferrer" target="_blank">10.1038/s41586-020-2837-0</a>
    </p>
    <p>
      <em>Edici&#243;n realizada por <a href="http://about.me/cesar_tome">C&#233;sar Tom&#233; L&#243;pez</a> a partir de materiales suministrados por UPV/EHU Komunikazioa</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/30/un-catalogo-de-estructuras-magneticas-topologicas/" rel="nofollow">Un cat&#225;logo de estructuras magn&#233;ticas topol&#243;gicas</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2017/07/24/la-teoria-bandas-los-solidos-se-topologica/" rel="bookmark" title="La teor&#237;a de bandas de los s&#243;lidos se hace topol&#243;gica">La teor&#237;a de bandas de los s&#243;lidos se hace topol&#243;gica</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2015/07/13/nanoparticulas-magneticas-contra-celulas-tumorales/" rel="bookmark" title="Nanopart&#237;culas magn&#233;ticas contra c&#233;lulas tumorales">Nanopart&#237;culas magn&#233;ticas contra c&#233;lulas tumorales</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/06/14/aislantes-topologicos-solidos-amorfos/" rel="bookmark" title="Aislantes topol&#243;gicos en s&#243;lidos amorfos">Aislantes topol&#243;gicos en s&#243;lidos amorfos</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/ugeoBlaskzI" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Thursday, 29 October 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-750a9d2a">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/i-nTv9QhvGA/">Fanfarria</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_30154">
      <img alt="" class="size-full wp-image-30154" height="540" src="https://culturacientifica.com/app/uploads/2020/10/fanfarria-1.png" style="height: auto;" width="720">
      <figcaption class="wp-caption-text" id="caption-attachment-30154" style="font-size: 85%;">
        <br>
        La autora hace sonar una <em>Charonia tritonis</em>, que ocupa el lugar central de Fanfare. Fuente: <a href="https://www.metmuseum.org/blogs/of-note/2017/fanfare-opening">Sound the Trumpets (and a Conch)! / The MET</a>
      </figcaption>
    </figure>
    <p>
      En el Museo Metropolitano de Arte de Nueva York (el MET) puede visitarse una preciosa instalaci&#243;n titulada <i>Fanfarria</i>. En ella, una humilde caracola se sit&#250;a en el centro de una explosi&#243;n imaginaria que da lugar a todos los instrumentos de viento metal de la historia. La caracola es el punto de partida. A su alrededor las formas y materiales divergen, se tuercen, se ramifican&#8230; pero todas tienen un origen com&#250;n. El t&#237;tulo de la instalaci&#243;n hace referencia a una forma musical, de corta duraci&#243;n y sonoridad rimbombante, que sol&#237;a utilizarse para anunciar la llegada de alguna personalidad importante. Las fanfarrias eran interpretadas por trompetas u otros instrumentos de viento metal, con el acompa&#241;amiento ocasional de la percusi&#243;n. Su nombre procede del moz&#225;rabe <i>farfar</i> y comparte su ra&#237;z, probablemente, con la palabra <i>fanfarr&#243;n</i>. Desde entonces, el timbre del viento metal y las trompetas en particular se han asociado a la realeza y al poder, a las marchas militares, la pompa y la circunstancia. El motivo &#250;ltimo de esta asociaci&#243;n se encuentra probablemente en una de sus propiedades ac&#250;sticas m&#225;s destacadas. Al igual que las caracolas, los dem&#225;s instrumentos de viento metal destacan por su gran potencia sonora, lo que los hace ideales para comunicar se&#241;ales en el campo de batalla.
    </p>
    <p>
      En el &#225;mbito musical, esa gran sonoridad ha marcado tambi&#233;n el uso de estos instrumentos. Existen incluso chistes al respecto. Seg&#250;n una cita atribuida a Richard Strauss (o alternativamente, a Richard Wagner), un buen director de orquesta no debe &#8220;nunca mirar a los trombones: solo los alienta&#8221;. El tromb&#243;n es, de hecho, el instrumento con mayor potencia sonora dentro de la orquesta, con picos que alcanzan los 115 decibelios. Un sonido as&#237; puede da&#241;ar el o&#237;do en 30 segundos de exposici&#243;n: es m&#225;s intenso que el de una sierra el&#233;ctrica o el de una sirena de ambulancia. La cita de Strauss, por otra parte, es ligeramente ap&#243;crifa. Pero solo ligeramente. Se trata de una exageraci&#243;n basada en la cuarta de sus &#8220;<a href="https://www.wqxr.org/story/richard-strausss-ten-golden-rules-young-conductors/"><span style="color: #1155cc;"><u>10 reglas de oro para el joven director de orquesta</u></span></a>&#8221;. All&#237; Strauss recomienda: &#8220;no mirar nunca de manera alentadora al viento metal, salvo con un leve vistazo para dar alguna indicaci&#243;n importante&#8221;. Por otra parte, tampoco parece que Strauss dirigiese &#8220;<a href="https://www.youtube.com/watch?v=doJVlS7nn_g"><span style="color: #1155cc;"><u>miradas alentadoras</u></span></a>&#8221; a ning&#250;n miembro de la orquesta en absoluto.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30157">
      <img alt="" class="size-full wp-image-30157" height="279" src="https://culturacientifica.com/app/uploads/2020/10/fanfarria-2.png" style="height: auto;" width="600">
      <figcaption class="wp-caption-text" id="caption-attachment-30157" style="font-size: 85%;">
        Richard Strauss dirigiendo.
      </figcaption>
    </figure>
    <p>
      &#160;Debido a su potencia y brillo, el timbre de estos instrumentos, especialmente cuando tocan en una din&#225;mica <i>forte</i>, se ha calificado a menudo tambi&#233;n como &#8220;met&#225;lico&#8221; o, en ingl&#233;s, &#8220;brassy&#8221;. Sin embargo, esta sonoridad no tiene nada que ver con el material con que est&#225;n hechos. Resulta parad&#243;jico que siempre se utilicen nombres de materiales para calificar a los instrumentos de viento &#161;<a href="https://konpartitu.com/flautas-de-oro-de-plata-y-de-cemento/"><span style="color: #1155cc;"><u>justo los instrumentos en los que el material tiene menos relevancia</u></span></a>! Varios estudios<sup><a class="sdfootnoteanc" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote1sym" name="sdfootnote1anc" id="sdfootnote1anc">1</a></sup><sup><a class="sdfootnoteanc" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote2sym" name="sdfootnote2anc" id="sdfootnote2anc">2</a></sup><sup><a class="sdfootnoteanc" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote3sym" name="sdfootnote3anc" id="sdfootnote3anc">3</a></sup> muestran que el caracter&#237;stico sonido <i>brassy</i> se debe en realidad a la amplitud de las ondas sonoras, que provoca <a href="https://en.wikipedia.org/wiki/Nonlinear_acoustics"><span style="color: #1155cc;"><u>efectos no lineales</u></span></a> en la propagaci&#243;n del sonido dentro del tubo. Dichos efectos dan lugar a ondas de choque (una variaci&#243;n de la presi&#243;n que se mueve m&#225;s r&#225;pido que el propio sonido en ese medio) y hacen que la energ&#237;a sonora se concentre en <a href="https://newt.phys.unsw.edu.au/jw/brassacoustics.html#pipe"><span style="color: #1155cc;"><u>frecuencias m&#225;s agudas</u></span></a>, donde nuestro o&#237;do es m&#225;s sensible. Cuanto m&#225;s largo es el tubo, m&#225;s probable es que se produzca este fen&#243;meno, lo cual explica por qu&#233; el tromb&#243;n, con sus casi tres metros de longitud, es especialmente &#8220;brassy&#8221;.
    </p>
    <p>
      El resultado es una sonoridad brillante y &#225;spera, algo estridente incluso. Gracias a ella, los instrumentos de viento metal tienden a sobresalir por encima de los dem&#225;s en la orquesta. No se trata solo de decibelios: su timbre &#8220;met&#225;lico&#8221; tambi&#233;n ayuda a ello. Probablemente por eso, el mismo Richard Strauss que evitaba dirigirles la mirada a los trombones tambi&#233;n recomienda a los j&#243;venes directores: &#8220;si crees que los instrumentos de viento metal no est&#225;n sonando lo suficiente, haz que bajen el volumen un grado o dos m&#225;s&#8221;.
    </p>
    <p>
      Referencias:
    </p>
    <div id="sdfootnote1">
      <p>
        <a class="sdfootnotesym" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote1anc" name="sdfootnote1sym" id="sdfootnote1sym">1</a>Beauchamp, J. (1980) &#8216;&#8216;Analysis of simultaneous mouthpiece and output waveforms,&#8217; Audio Engineering Society preprint No. 1626.
      </p>
    </div>
    <div id="sdfootnote2">
      <p>
        <a class="sdfootnotesym" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote2anc" name="sdfootnote2sym" id="sdfootnote2sym">2</a>Hirschberg, A., Gilbert, J., Msallam, R., Wijnands, A.P.J. (1996). &#8220;Shock waves in trombones,&#8220; J. Acoust. Soc. Am. 99, 1754-1758.
      </p>
    </div>
    <div id="sdfootnote3">
      <p>
        <a class="sdfootnotesym" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote3anc" name="sdfootnote3sym" id="sdfootnote3sym">3</a>Rend&#243;n, Pablo & Ordu&#241;a-Bustamante, Felipe & Narezo Guzman, Daniela & P&#233;rez-L&#243;pez, Antonio & Sorrentini, Jacques. (2010). Nonlinear progressive waves in a slide trombone resonator. The Journal of the Acoustical Society of America. 127. 1096-103. 10.1121/1.3277221.
      </p>
      <p>
        <em>Sobre la autora: <a href="https://twitter.com/puratura">Almudena M. Castro</a> es pianista, licenciada en bellas artes, graduada en f&#237;sica y divulgadora cient&#237;fica</em>
      </p>
    </div>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/29/fanfarria/" rel="nofollow">Fanfarria</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2019/09/12/el-sonido-del-viento-2/" rel="bookmark" title="El sonido del viento (2)">El sonido del viento (2)</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/07/30/la-caracola-mas-grave-del-mundo/" rel="bookmark" title="La caracola m&#225;s grave del mundo">La caracola m&#225;s grave del mundo</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/10/15/las-caracolas-de-helmholtz/" rel="bookmark" title="Las caracolas de Helmholtz">Las caracolas de Helmholtz</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/i-nTv9QhvGA" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Wednesday, 28 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-98bedf01">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/PNGG3BT8i-I/">Una mirada topol&#243;gica al conjunto de Cantor</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p class="aligncenter">
      <span style="color: #000000;">&#160;</span>
    </p>
    <p>
      <span style="color: #000000;">No es la primera vez que aludo a Georg Cantor (1845-1918)</span> <span style="color: #000000;">en este</span> <span style="color: #000000;"><i>Cuaderno de Cultura Cient&#237;fica</i></span><span style="color: #000000;">. Su figura y su obra matem&#225;tica me fascinan. He tenido la suerte de tener muy presentes sus matem&#225;ticas en mi investigaci&#243;n y mi docencia. Probablemente Cantor fue una de esas pocas personas que es capaz de &#8220;pensar&#8221; las cosas de otra manera. Esa mirada distinta, genial y osada, provoc&#243; grandes cambios en la manera de entender y abordar las matem&#225;ticas.</span>
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30144">
      <img alt="" class="size-full wp-image-30144" height="700" src="https://culturacientifica.com/app/uploads/2020/10/imagen-1-2.jpg" style="height: auto;" width="534">
      <figcaption class="wp-caption-text" id="caption-attachment-30144" style="font-size: 85%;">
        Georg Cantor. Fuente: Wikimedia Commons.
      </figcaption>
    </figure>
    <p class="aligncenter">
      <span style="color: #202122;">&#160;</span>
    </p>
    <p>
      <span style="color: #000000;">Uno de los m&#225;s bellos ejemplos que nos ha proporcionado es el conocido como</span> <span style="color: #000000;"><i>conjunto de Cantor.</i></span>
    </p>
    <p>
      <span style="color: #202122;">En realidad</span> <span style="color: #4d5156;">&#8211;</span><span style="color: #202122;">al menos como registro publicado conocido</span><span style="color: #4d5156;">&#8211;</span> <span style="color: #202122;">fue el matem&#225;tico</span> <span style="color: #3a3a3a;">Henry J. Stephen Smith quien introdujo este tipo de conjunto en 1874, en el art&#237;culo</span> <a href="https://londmathsoc.onlinelibrary.wiley.com/doi/abs/10.1112/plms/s1-6.1.140"><i>On the Integration of Discontinuous Functions</i></a><span style="color: #3a3a3a;">(Proc. London Math. Soc. 1 (6): 140-153): tras</span> <span style="color: #202122;">una exposici&#243;n sobre la integraci&#243;n de funciones discontinuas, presentaba un m&#233;todo para construir</span> <a href="https://es.wikipedia.org/wiki/Denso_en_ninguna_parte">conjuntos densos en ninguna parte</a><span style="color: #202122;">:</span>
    </p>
    <blockquote>
      <p>
        <span style="color: #000000;"><i>Sea m un n&#250;mero entero mayor que 2. Se divide el intervalo [0,1] en m partes iguales y se suprime el &#250;ltimo segmento de cualquier divisi&#243;n posterior. Se dividen cada uno de los m-1 segmentos restantes en m partes iguales y se eliminan los &#250;ltimos segmentos de cualquier divisi&#243;n posterior. Si esta operaci&#243;n se contin&#250;a</i></span> <span style="color: #000000;">ad infinitum</span><span style="color: #000000;"><i>, se obtiene una cantidad infinita de puntos de divisi&#243;n P en el intervalo [0,1]. Estos puntos forman un conjunto denso en ninguna parte&#8230;</i></span>
      </p>
    </blockquote>
    <p>
      Aunque no se dice expl&#237;citamente en el enunciado, los intervalos eliminados son <a href="https://es.wikipedia.org/wiki/Intervalo_(matem%C3%A1tica)">abiertos</a>, con lo que el conjunto resultante <i>P</i> es <a href="https://es.wikipedia.org/wiki/Conjunto_cerrado">cerrado</a>. En el momento actual, el conjunto descrito por Smith se llamar&#237;a <i>conjunto de Cantor generalizado.</i>
    </p>
    <p>
      Entre 1879 y 1884, Cantor escribi&#243; una serie de cinco art&#237;culos que contienen, entre otros, el primer tratamiento sistem&#225;tico de la topolog&#237;a de la recta real. En el quinto art&#237;culo de esta serie, Cantor discute las particiones de un conjunto en dos componentes que llama <i>reducible</i> y <i>perfecta,</i> y define lo que es un <a href="https://es.wikipedia.org/wiki/Conjunto_perfecto">conjunto</a>
    </p>
    <p>
      <a href="https://es.wikipedia.org/wiki/Conjunto_perfecto">perfecto</a>. Muestra que un conjunto perfecto no es necesariamente <a href="https://es.wikipedia.org/wiki/Conjunto_denso">denso</a>, y en un pie de p&#225;gina introduce su famoso <i>conjunto ternario</i>, el conjunto de los puntos que pueden expresarse de la forma (*):
    </p>
    <p class="aligncenter">
      <img alt="" class="aligncenter wp-image-30145" height="70" src="https://culturacientifica.com/app/uploads/2020/10/imagen-2-2.jpg" style="height: auto;" width="68">
    </p>
    <p>
      donde <i>a</i><em><sub>n</sub></em>=0 &#243; 2.
    </p>
    <p>
      Cantor prueba que este conjunto es infinito, perfecto y que no es denso en ning&#250;n intervalo (es totalmente disconexo, es decir, sus <a href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#Componentes_conexas">componentes conexas</a> son sus puntos).
    </p>
    <p>
      <span style="color: #000000;">Puede darse una construcci&#243;n geom&#233;trica alternativa (pueden verse los detalles en [3]) y f&#225;cil de entender. Se toma el intervalo [0,1], se divide en tres partes iguales de longitud 1/3 y se elimina el intervalo abierto central (1/3,2/3). Con los dos intervalos cerrados restantes se repite la misma operaci&#243;n: cada uno de los intervalos [0,1/3] y [2/3,1] se divide en tres intervalos de la misma amplitud (en este caso 1/9) y se eliminan los intervalos centrales (1/9,2/9) y (7/9,8/9). Quedan entonces cuatro intervalos cerrados: [0,1/9], [2/9,1/3], [2/3,7/9] y [8/9,1], con los que se repetir&#225; el mismo proceso, y as&#237; de manera indefinida. El conjunto resultante es el</span> <span style="color: #000000;"><i>conjunto ternario de Cantor</i></span><span style="color: #000000;">. Es f&#225;cil probar que los puntos del ternario de Cantor son precisamente los elementos del intervalo [0,1] que se pueden expresar de la forma (*) con</span> <span style="color: #000000;"><i>a</i></span><em><span style="color: #000000;"><sub>n</sub></span></em><span style="color: #000000;">=0,2.</span>
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30147">
      <img alt="" class="size-full wp-image-30147" height="581" src="https://culturacientifica.com/app/uploads/2020/10/imagen-3-2.jpg" style="height: auto;" width="419">
      <figcaption class="wp-caption-text" id="caption-attachment-30147" style="font-size: 85%;">
        De izquierda a derecha, sucesivos pasos de la construcci&#243;n geom&#233;trica del conjunto de Cantor. Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      <span style="color: #000000;">De hecho, los elementos del primer intervalo abierto eliminado en la construcci&#243;n, (1/3,2/3), son los que tienen en la expresi&#243;n (*) el coeficiente</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>1</sub></span><span style="color: #000000;">=1. Los puntos de los intervalos abiertos eliminados en el segundo paso de la construcci&#243;n &#8211;(1/9,2/9) y (7/9,8/9)&#8211; tienen el coeficiente</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>2</sub></span><span style="color: #000000;">=1 en la suma (*)</span><span style="color: #000000;"><i>.</i></span> <span style="color: #000000;">De hecho, los puntos de (1/9,2/9) tienen como primeros coeficientes en (*)</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>1</sub></span><span style="color: #000000;">=0 y</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>2</sub></span><span style="color: #000000;">=1; y los de (7/9,8/9)</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>1</sub></span><span style="color: #000000;">=2 y</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>2</sub></span><span style="color: #000000;">=1. En el paso <em>n</em> de esta iteraci&#243;n, los intervalos abiertos eliminados corresponden a los puntos con</span> <span style="color: #000000;"><i>a</i></span><em><span style="color: #000000;"><sub>n</sub></span></em><span style="color: #000000;">=1 en la expresi&#243;n (*). Por eso, al final del proceso de construcci&#243;n, los puntos que quedan, los del ternario de Cantor, son los que se escriben seg&#250;n la expresi&#243;n (*) con</span> <span style="color: #000000;">coeficientes</span> <span style="color: #000000;"><i>a</i></span><em><span style="color: #000000;"><sub>n</sub></span></em><span style="color: #000000;">=0 &#243; 2.</span>
    </p>
    <p>
      <span style="color: #000000;">La suma de las longitudes de los intervalos abiertos eliminados en este proceso es 1, dicho de otra manera, el conjunto de Cantor es de</span> <a href="https://es.wikipedia.org/wiki/Teor%C3%ADa_de_la_medida">medida</a> <span style="color: #000000;">0. Es uno de los primeros ejemplos de conjunto de medida nula que se dan en un curso de An&#225;lisis. Pero para m&#237;, como top&#243;loga, la propiedad m&#225;s importante del conjunto de Cantor es que es un modelo topol&#243;gico de cierto tipo de</span> <a href="https://es.wikipedia.org/wiki/Espacio_m%C3%A9trico">espacios m&#233;tricos</a>, los expresados en el siguiente teorema (ver [4]):
    </p>
    <blockquote>
      <p>
        <i>Todo espacio m&#233;trico totalmente disconexo, perfecto y <a href="https://es.wikipedia.org/wiki/Espacio_compacto">compacto</a> es <a href="https://es.wikipedia.org/wiki/Homeomorfismo">homeomorfo</a> al conjunto ternario de Cantor.</i>
      </p>
    </blockquote>
    <p>
      <span style="color: #000000;">Un hermoso ejemplo de conjunto que cumple las propiedades del anterior teorema es el</span> <a href="https://culturacientifica.com/2018/12/19/louis-antoine-el-destello-en-medio-de-una-larga-noche/">collar de Antoine</a><span style="color: #000000;">, del que hablamos en este blog: es un conjunto topol&#243;gicamente equivalente al conjunto de Cantor, que parte de una construcci&#243;n sobre un s&#243;lido de dimensi&#243;n tres.</span>
    </p>
    <p>
      <span style="color: #000000;">Se puede realizar la misma construcci&#243;n que la del ternario de Cantor eliminando de [0,1] un intervalo abierto (por ejemplo, el central) de longitud 1/4. De los dos intervalos cerrados restantes se elimina el intervalo abierto central de longitud 1/16, y as&#237; sucesivamente. Al final del proceso, la suma de las longitudes de los intervalos abiertos eliminados es 1/2. Es decir, el conjunto restante</span> <span style="color: #000000;">&#8211;que es</span> <span style="color: #000000;">homeomorfo al conjunto de Cantor, seg&#250;n el teorema anterior</span><span style="color: #000000;">&#8211;</span> <span style="color: #000000;">mide 1/2. Es una manera de comprobar que la medida no es una</span> <a href="https://es.wikipedia.org/wiki/Propiedad_topol%C3%B3gica">propiedad topol&#243;gica</a><span style="color: #000000;">.</span>
    </p>
    <p>
      <span style="color: #000000;">El conjunto ternario de Cantor tiene otras muchas propiedades sorprendentes&#8230; pero esa es otra historia.</span>
    </p>
    <p>
      <span style="color: #000000;">Referencias:</span>
    </p>
    <p>
      <span style="color: #000000;">[1] La biograf&#237;a</span> <a href="https://press.princeton.edu/books/paperback/9780691024479/georg-cantor"><i>Georg Cantor: his Mathematics and Phylosophy of the infinite</i></a><span style="color: #000000;">(1990), escrita por Joseph Warren Dauben, es probablemente una de las mejores maneras de aprender sobre la vida del matem&#225;tico.</span>
    </p>
    <p>
      <span style="color: #444444;">[</span><span style="color: #000000;">2] Recomiendo tambi&#233;n la bell&#237;sima biograf&#237;a novelada</span> <a href="https://culturacientifica.com/2013/07/03/apeirofobia/"><i>Villa del hommes</i></a> <span style="color: #000000;">(2007) de Denis Guedj, en la que se reconoce a Georg Cantor en la figura del viejo matem&#225;tico Hans Singer, recluido en un manicomio.</span>
    </p>
    <p>
      <span style="color: #000000;">[3] Marta Macho Stadler,</span> <a href="http://www.divulgamat.net/divulgamat15/index.php?option=com_docman&amp;task=doc_download&amp;gid=474&amp;Itemid=75"><i>Curiosidades sobre el conjunto de Cantor</i></a><span style="color: #000000;">, Un Paseo por la Geometr&#237;a 1999/2000 (2001) 97-116</span>
    </p>
    <p>
      <span style="color: #000000;">[4] Stephen Willard,</span> <span style="color: #000000;"><i>General Topology</i></span><span style="color: #000000;">, Addison Wesley, 1970</span>
    </p>
    <p>
      Sobre la autora: <em>Marta Macho Stadler es profesora de Topolog&#237;a en el Departamento de Matem&#225;ticas de la UPV/EHU, y colaboradora asidua en ZTFNews, el blog de la Facultad de Ciencia y Tecnolog&#237;a de esta universidad</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/28/una-mirada-topologica-al-conjunto-de-cantor/" rel="nofollow">Una mirada topol&#243;gica al conjunto de Cantor</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2019/01/16/cuando-las-palabras-no-son-suficientes-conjunto-vacio/" rel="bookmark" title="Cuando las palabras no son suficientes: conjunto vac&#237;o">Cuando las palabras no son suficientes: conjunto vac&#237;o</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2016/02/03/una-vision-topologica-de-la-odisea/" rel="bookmark" title="Una visi&#243;n topol&#243;gica de la Odisea">Una visi&#243;n topol&#243;gica de la Odisea</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/02/12/fractus-arte-y-matematicas/" rel="bookmark" title="Fractus, arte y matem&#225;ticas">Fractus, arte y matem&#225;ticas</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/PNGG3BT8i-I" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 25 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-362ebffd">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/ElKhoE0Mnwk/">&#191;Los organismos m&#243;viles m&#225;s antiguos?</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_30086">
      <img alt="" class="wp-image-30086 size-medium" height="640" src="https://culturacientifica.com/app/uploads/2020/10/cdc-6s2oTaFpPE4-unsplash-495x640.jpg" style="height: auto;" width="495">
      <figcaption class="wp-caption-text" id="caption-attachment-30086" style="font-size: 85%;">
        Imagen:&#160; <a href="https://unsplash.com/@cdc?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">CDC</a> / <a href="https://unsplash.com/s/photos/bacteria?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      Un equipo internacional liderado por Frederic Delarue, un cient&#237;fico de la Universidad Sorbona, de Par&#237;s, afirma haber descubierto restos f&#243;siles de 3400 millones de a&#241;os (en adelante m.a.) de microorganismos capaces de desplazarse de forma activa, mediante el concurso de una especie de cola semejante a un l&#225;tigo.
    </p>
    <p>
      Los primeros indicios de vida de que disponemos son unas rocas de unos 3800 m.a. de antig&#252;edad que contienen un grafito en el que la proporci&#243;n de los is&#243;topos de carbono refleja cierta actividad biol&#243;gica en su formaci&#243;n. Es posible, incluso, que formas primordiales de vida aparecieran antes, quiz&#225;s hace 4000 m.a., 500 m.a. despu&#233;s de la formaci&#243;n del planeta y en una &#233;poca en la que sufr&#237;a a&#250;n el impacto frecuente de asteroides. No obstante, los f&#243;siles de organismos unicelulares m&#225;s antiguos de que se tiene noticia datan de unos 3500 m.a. atr&#225;s.
    </p>
    <p>
      Los microf&#243;siles con supuestas estructuras motrices han sido hallados en la Formaci&#243;n del Lago Strelley, en el Oeste de Australia. Se habr&#237;an formado a partir de microorganismos con forma de hoja, y de una longitud de entre 30 y 84 &#181;m y la mitad de anchura. Para confirmar que no se trataba de restos puramente inorg&#225;nicos, los paleont&#243;logos han demostrado la existencia en los microf&#243;siles de f&#243;sforo y nitr&#243;geno, elementos caracter&#237;sticos de los seres vivos. De los quinientos hallados, cuatro presentan una especie de bast&#243;n en uno de los extremos de la c&#233;lula, y es a esa estructura a la que los investigadores atribuyen la condici&#243;n de ap&#233;ndice motriz, aunque sospechan que se trata de estructuras incompletas. La ausencia del ap&#233;ndice en la mayor&#237;a de los restos, o la de fragmentos del mismo en los cuatro hallados, se deber&#237;a a su p&#233;rdida durante el largo tiempo transcurrido desde su formaci&#243;n. Muchos microorganismos actuales, para desplazarse, hacen uso de estructuras similares, tales como flagelos -cuya rotaci&#243;n los impulsa en medio l&#237;quido- u otras.
    </p>
    <p>
      Los investigadores han dado a conocer su hallazgo en un documento publicado en bioRxiv, un repositorio de acceso libre para el campo de biociencias, y est&#225; pendiente de examen por otros especialistas antes de su publicaci&#243;n en una revista. Por tanto, no ha pasado a&#250;n el filtro que han de superar los informes cient&#237;ficos para su aceptaci&#243;n formal como productos de investigaci&#243;n genuinos. Adem&#225;s, algunos expertos han manifestado dudas acerca de la interpretaci&#243;n de los hallazgos, por lo que han de tomarse con cautela.
    </p>
    <p>
      Los autores de la investigaci&#243;n defienden, como es l&#243;gico, su validez, as&#237; como la interpretaci&#243;n que de ellos hacen. Y frente a quienes ponen en duda que las estructuras observadas pudiesen tener funciones motoras, sostienen que hay razones fundadas para su aparici&#243;n temprana en la historia de la vida. Al fin y al cabo, la capacidad de movimiento proporciona acceso r&#225;pido a la comida, por lo que seguramente hubo un fuerte incentivo &#8211;presiones selectivas en la jerga biol&#243;gica- para que apareciesen estructuras motrices. La raz&#243;n por la que no se hab&#237;an observado hasta ahora o se han hallado en tan peque&#241;a proporci&#243;n habr&#237;a sido su gran fragilidad.
    </p>
    <p>
      La historia de la vida y, sobre todo, la historia de sus or&#237;genes est&#225; llena de inc&#243;gnitas. De algunos hitos fundamentales no disponemos de pruebas concluyentes. La propuesta de Delarue y colaboradores puede acabar siendo aceptada por la comunidad cient&#237;fica o puede que sea refutada. As&#237; funciona la ciencia, a partir de especulaciones basadas en indicios o pruebas a veces confusas o de dif&#237;cil interpretaci&#243;n. El tiempo, no obstante, gracias a pruebas adicionales, acaba decantando el conocimiento que consideramos verdadero. Cada vez m&#225;s, y cada vez mejor; pero nunca completo.
    </p>
    <p>
      Fuente: F. Delarue et al (2020): <a href="https://www.biorxiv.org/content/10.1101/2020.05.19.103424v1">Evidence for motility in 3.4 Gyr-old organic-walled microfossils?</a>
    </p>
    <hr>
    <p>
      Sobre el autor: <a href="http://about.me/juanignacio.perez" rel="noopener noreferrer" target="_blank">Juan Ignacio P&#233;rez</a> (<a href="https://twitter.com/Uhandrea" rel="noopener noreferrer" target="_blank">@Uhandrea</a>) es catedr&#225;tico de Fisiolog&#237;a y coordinador de la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/25/los-organismos-moviles-mas-antiguos/" rel="nofollow">&#191;Los organismos m&#243;viles m&#225;s antiguos?</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2014/09/09/de-los-organismos/" rel="bookmark" title="De los organismos">De los organismos</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/11/12/tamano-importa-organismos-empresas-ciudades-economias/" rel="bookmark" title="El tama&#241;o importa en organismos, empresas, ciudades y econom&#237;as">El tama&#241;o importa en organismos, empresas, ciudades y econom&#237;as</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/03/05/mundos-imaginados/" rel="bookmark" title="Mundos imaginados">Mundos imaginados</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/ElKhoE0Mnwk" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Saturday, 24 October 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-830f2a8a">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/24/cartografiando-la-ignorancia-335/">Cartografiando la ignorancia #335</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35252" height="1200" src="https://naukas.com/fx/uploads/2020/10/SantaCruz-CuevaManos-P2210651b.jpg" width="1600">
    </p>
    <p>
      Uno podr&#237;a pensar que algunas poblaciones son m&#225;s bajas porque tienen menos acceso a seg&#250;n que nutrientes en cantidad suficiente. Hasta que llega un estudio y te dice que es gen&#233;tico: <a href="https://mappingignorance.org/2020/10/19/a-common-gene-variant-associated-with-short-height-in-peruvians/">A common gene variant associated with short height in Peruvians</a> por Rosa Garc&#237;a-verdugo
    </p>
    <p>
      &#191;Cu&#225;ndo podemos decir que nuestros antepasados fueron completamente humanos? Asumiendo que lo humano y lo inteligente sea una relaci&#243;n biun&#237;voca, claro. Nick Longrich en <a href="https://mappingignorance.org/2020/10/21/when-did-we-become-fully-human-what-fossils-and-dna-tell-us-about-the-evolution-of-modern-intelligence/">When did we become fully human? What fossils and DNA tell us about the evolution of modern intelligence</a>
    </p>
    <p>
      La teor&#237;a de Mie es una soluci&#243;n anal&#237;tica a las ecuaciones de Maxwell para la dispersi&#243;n de la radiaci&#243;n electromagn&#233;tica por part&#237;culas esf&#233;ricas. Esto es de un inter&#233;s inusitado en el nanomundo. Investigando algo llamado la primera condici&#243;n de Kerker (que vienen a decir que en part&#237;culas de determinadas caracter&#237;sticas no rebota la radiaci&#243;n en la direcci&#243;n en la que incide) la gente del DIPC ha encontrado algo curios&#237;simo: <a href="https://mappingignorance.org/2020/10/22/an-intriguing-link-between-kerker-conditions-and-energy-conservation-from-fundamental-principles/">An intriguing link between Kerker conditions and energy conservation from fundamental principles</a>.
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 11 October 2020</h2>
<div class="time">
<h3>10:40 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-935403ea">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/11/hitos-en-la-red-335/">Hitos en la red #335</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35205" height="623" src="https://naukas.com/fx/uploads/2020/10/imagen-1-560x623-1.jpg" width="560">
    </p>
    <p>
      Como dir&#237;a el detective de Miguel Gila, alguien le ha dado un premio a alguien, <a href="https://francis.naukas.com/2020/10/05/premio-nobel-de-medicina-2020-alter-houghton-y-rice-por-descubrir-el-virus-de-la-hepatitis-c/" rel="noopener noreferrer" target="_self">Premio Nobel de Medicina 2020: Alter, Houghton y Rice por descubrir el virus de la hepatitis C</a>, <a href="https://francis.naukas.com/2020/10/06/premio-nobel-de-fisica-2020-penrose-por-la-teoria-y-genzel-y-ghez-por-la-observacion-indirecta-de-agujeros-negros/" rel="noopener noreferrer" target="_self">Premio Nobel de F&#237;sica 2020: Penrose por la teor&#237;a, y Genzel y Ghez por la observaci&#243;n indirecta de agujeros negros</a>, <a href="https://francis.naukas.com/2020/10/07/premio-nobel-quimica-2020-charpentier-y-doudna-por-la-edicion-genomica-crispr-cas9/" rel="noopener noreferrer" target="_self">Premio Nobel Qu&#237;mica 2020: Charpentier y Doudna por la edici&#243;n gen&#243;mica CRISPR-Cas9</a> mientras el LHC sigue dando resultados <a href="https://francis.naukas.com/2020/10/09/atlas-observa-a-8-4-sigmas-la-produccion-de-pares-de-bosones-w-inducida-por-pares-de-fotones-%ED%9B%BE%ED%9B%BE-%E2%86%92-%ED%91%8A%ED%91%8A/" rel="noopener noreferrer" target="_self">ATLAS observa a 8.4 sigmas la producci&#243;n de pares de bosones W inducida por pares de fotones</a> , <a href="https://francis.naukas.com/2020/10/06/cms-observa-la-produccion-de-tres-bosones-vectoriales-con-5-7-sigmas/" rel="noopener noreferrer" target="_self">CMS observa la producci&#243;n de tres bosones vectoriales con 5.7 sigmas</a>. Todo de Francisco R. Villatoro.
    </p>
    <p>
      Este art&#237;culo de Daniel Mar&#237;n lo tiene todo: desde el encanto de lo <i>vintage</i> a la fascinaci&#243;n que crea otra forma de entender la ingenier&#237;a de la exploraci&#243;n espacial, pasando por la influencia de la geopol&#237;tica en la toma de decisiones: <a href="https://danielmarin.naukas.com/2020/10/08/las-olvidadas-sondas-lunares-sovieticas-de-finales-de-los-anos-setenta/" rel="noopener noreferrer" target="_self">Las olvidadas sondas lunares sovi&#233;ticas de finales de los a&#241;os setenta</a>
    </p>
    <p>
      Una cosa que los pol&#237;ticos mediocres no terminan de entender es que una cosa son las <i>intenciones</i> de las medidas y otra los <i>incentivos</i> que estas medidas crean. Las intenciones solo sirven para la <i>propaganda</i>, los incentivos son los que de verdad tienen efectos reales. Un ejemplo, <a href="https://culturacientifica.com/2020/10/08/campanas-de-salud-publica-con-efecto-bumeran/">Campa&#241;as de salud p&#250;blica con efecto bumer&#225;n</a> por Uxune Mart&#237;nez.
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/09/por-que-matan-las-pocas-mujeres-que-matan/">&#191;Por qu&#233; matan las pocas mujeres que matan?</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/09/neptune-odyssey-otra-propuesta-de-sonda-para-estudiar-neptuno-y-triton/" rel="noopener noreferrer" target="_self">Neptune-Odyssey, otra propuesta de sonda para estudiar Neptuno y Trit&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/07/el-problema-de-las-flechas-de-mahavira/">El problema de las flechas de Mahavira</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/06/el-pequeno-rover-lunar-rashid-de-emiratos/" rel="noopener noreferrer" target="_self">El peque&#241;o rover lunar Rashid de Emiratos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/05/las-pinzas-mas-poderosas-del-reino-animal/">Las pinzas m&#225;s poderosas del reino animal</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/06/los-nuevos-elementos-de-las-series-radiactivas/">Los nuevos &#8216;elementos&#8217; de las series radiactivas</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-b418a260">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/04/hitos-en-la-red-334/">Hitos en la red #334</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter wp-image-35187 size-full" height="1000" src="https://naukas.com/fx/uploads/2020/10/1_irudia_hauts_ekaitza.jpg" width="1500">
    </p>
    <p>
      Cuando escuches en la previsi&#243;n meteorol&#243;gica hablar de calima acu&#233;rdate de esto&#8230; <a href="https://culturacientifica.com/2020/09/28/el-polvo-del-sahara-fuente-de-vida-y-muerte/">El polvo del S&#225;hara: fuente de vida y muerte</a> por Juanma Gallego
    </p>
    <p>
      Tiene bemoles la cosa&#8230; <a href="https://francis.naukas.com/2020/10/03/un-articulo-de-1964-sobre-un-pendulo-permite-acotar-ciertos-parametros-de-la-gravitacion-cuantica/" rel="noopener noreferrer" target="_self">Un art&#237;culo de 1964 sobre un p&#233;ndulo permite acotar ciertos par&#225;metros de la gravitaci&#243;n cu&#225;ntica</a> por Francisco R. Villatoro
    </p>
    <p>
      Hablando de bemoles, &#191;alguna vez te has preguntado como escriben m&#250;sica los tibetanos? <a href="https://culturacientifica.com/2020/10/01/del-tibet-a-debussy-en-una-partitura/">Del T&#237;bet a Debussy en una partitura</a> por Almudena M. Castro
    </p>
    <p>
      &#160;
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/28/la-primera-pelicula-de-la-sombra-del-agujero-negro-m87-gracias-a-eht/" rel="noopener noreferrer" target="_self">La primera pel&#237;cula de la sombra del agujero negro M87* gracias a EHT</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/29/las-proximas-sondas-a-venus/" rel="noopener noreferrer" target="_self">Las pr&#243;ximas sondas a Venus</a>
    </p>
    <p>
      <a href="https://fuga.naukas.com/2020/09/29/cuando-los-problemas-no-tienen-una-solucion/" rel="noopener noreferrer" target="_self">Cuando los problemas no tienen (una) soluci&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/02/como-abordar-la-nueva-ensenanza-si-la-mitad-de-los-estudiantes-no-tiene-internet-ni-ordenador/">&#191;C&#243;mo abordar la &#8216;nueva ense&#241;anza&#8217; si la mitad de los estudiantes no tiene internet ni ordenador?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/03/la-relacion-entre-la-severidad-de-la-covid-19-y-nuestro-genoma-neandertal/" rel="noopener noreferrer" target="_self">La relaci&#243;n entre la severidad de la COVID-19 y nuestro genoma neandertal</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/02/los-problemas-del-programa-de-exploracion-planetaria-de-la-nasa/" rel="noopener noreferrer" target="_self">Los problemas del programa de exploraci&#243;n planetaria de la NASA</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/el-entrelazamiento-cuantico-hibrido-entre-una-milimembrana-macroscopica-y-los-espines-de-un-gas-de-atomos/" rel="noopener noreferrer" target="_self">El entrelazamiento cu&#225;ntico h&#237;brido entre una milimembrana macrosc&#243;pica y los espines de un gas de &#225;tomos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/30/el-triangulo-de-pascal-para-calcular-tangentes/">El tri&#225;ngulo de Pascal para calcular tangentes</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/la-fuerza-mecanica-de-la-union-de-la-espicula-de-sars-cov-2-al-receptor-humano-ace2/" rel="noopener noreferrer" target="_self">La fuerza mec&#225;nica de la uni&#243;n de la esp&#237;cula de SARS-CoV-2 al receptor humano ACE2</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/01/janus-dos-pequenas-sondas-para-explorar-dos-pequenos-asteroides/" rel="noopener noreferrer" target="_self">Janus: dos peque&#241;as sondas para explorar dos peque&#241;os asteroides</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/29/la-naturaleza-estadistica-del-periodo-de-semidesintegracion/">La naturaleza estad&#237;stica del periodo de semidesintegraci&#243;n</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-e2ef1887">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/09/27/hitos-en-la-red-333/">Hitos en la red #333</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35165" height="369" src="https://naukas.com/fx/uploads/2020/09/imagen-22-1.jpg" width="553">
    </p>
    <p>
      Ri&#225;monos, por no llorar: <a href="https://francis.naukas.com/2020/09/22/premios-ig-nobel-2020/" rel="noopener noreferrer" target="_self">Premios Ig Nobel 2020</a> por Francisco R. Villatoro
    </p>
    <p>
      Otra opci&#243;n es viajar mentalmente a otro lugar y otro tiempo, con Paco Bellido: <a href="https://pacobellido.naukas.com/2020/09/26/el-reloj-astronomico-de-sint-truiden/" rel="noopener noreferrer" target="_self">El reloj astron&#243;mico de Sint Truiden</a>
    </p>
    <p>
      O directamente podemos rendirnos a la evidencia y saludar a los nuevos amos post-pandemia: <a href="https://danielmarin.naukas.com/2020/09/21/nuevos-detalles-del-programa-lunar-tripulado-chino/" rel="noopener noreferrer" target="_self">Nuevos detalles del programa lunar tripulado chino</a> por Daniel Mar&#237;n
    </p>
    <p>
      &#160;
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://montoliu.naukas.com/2020/09/21/clonacion-de-caballos-prometea-y-kurt/">Clonaci&#243;n de caballos: de Prometea a Kurt</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/25/nanoparticulas-recubiertas-para-el-tratamiento-localizado-del-cancer-por-hipertermia-magnetica/">Nanopart&#237;culas recubiertas para el tratamiento localizado del c&#225;ncer por hipertermia magn&#233;tica</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/24/las-espiculas-de-los-coronavirus-sars-cov-2-humano-ratg13-murcielago-y-pcov_gx-pangolin/" rel="noopener noreferrer" target="_self">Las esp&#237;culas de los coronavirus SARS-CoV-2 (humano), RaTG13 (murci&#233;lago) y PCoV_GX (pangol&#237;n)</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/25/un-pedazo-de-la-luna-en-la-urss-medio-siglo-del-luna-16/" rel="noopener noreferrer" target="_self">Un pedazo de la Luna en la URSS: medio siglo del Luna 16</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/24/menos-conceptos-y-mas-pensamiento-critico-para-mejorar-la-educacion-cientifica-en-el-aula/">Menos conceptos y m&#225;s pensamiento cr&#237;tico para mejorar la educaci&#243;n cient&#237;fica en el aula</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/23/el-uso-de-la-ace2-trimerica-como-antiviral-contra-sars-cov-2-resultados-in-vitro/" rel="noopener noreferrer" target="_self">El uso de la ACE2 trim&#233;rica como antiviral contra SARS-CoV-2 (resultados in vitro)</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/24/el-cohete-reutilizable-ariane-next-el-falcon-9-europeo/" rel="noopener noreferrer" target="_self">El cohete reutilizable Ariane Next, el Falcon 9 europeo</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/23/arte-moebius-ii/">Arte Moebius (II)</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/21/la-union-de-la-espicula-del-coronavirus-sars-cov-2-a-tres-receptores-ace2/" rel="noopener noreferrer" target="_self">La uni&#243;n de la esp&#237;cula del coronavirus SARS-CoV-2 a tres receptores ACE2</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/22/el-coste-de-poner-un-astronauta-en-la-luna-en-2024-y-otras-novedades-del-programa-artemisa-de-la-nasa/" rel="noopener noreferrer" target="_self">El coste de poner un astronauta en la Luna en 2024 y otras novedades del programa Artemisa de la NASA</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/22/periodo-de-semidesintegracion/">Periodo de semidesintegraci&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/21/que-hacemos-ahora-con-venus/">&#191;Qu&#233; hacemos ahora con Venus?</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>

</div>
<h2 id="feedstatsheader">Feeds</h2>
<div id="feedstats">
<table id="feeds">
<tr id="feedsheader">
<th>Feed</th><th>RSS</th><th>Last fetched</th><th>Next fetched after</th>
</tr>

<tr class="feedsrow">
<td><a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a></td>
<td><a class="xmlbutton" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica">XML</a></td>
<td>02:03 AM, Tuesday, 03 November 2020</td>
<td>05:03 AM, Tuesday, 03 November 2020</td>
</tr>

<tr class="feedsrow">
<td><a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a></td>
<td><a class="xmlbutton" href="https://naukas.com/categorias/miscelanea/enlace-recomendado/feed/">XML</a></td>
<td>02:03 AM, Tuesday, 03 November 2020</td>
<td>05:03 AM, Tuesday, 03 November 2020</td>
</tr>

</table>

</div>
<div id="footer">
<p id="aboutrawdog">Generated by
<a href="http://offog.org/code/rawdog.html">rawdog</a>
version 2.22
by <a href="mailto:ats@offog.org">Adam Sampson</a>.</p>
</div>
</body>
</html>
