<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
   "http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
    <meta name="robots" content="noindex,nofollow,noarchive">
    <link rel="stylesheet" href="style.css" type="text/css">
    <title>rawdog</title>
</head>
<body id="rawdog">
<div id="header">
<h1>rawdog</h1>
</div>
<div id="items">
<div class="day">
<h2>Friday, 16 October 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-757e58e9">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/ulI8UPxhuik/">La posverdad es m&#225;s peligrosa que la mentira</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <em><strong>Agust&#237;n Arrieta Urtizberea</strong></em>
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29952">
      <img alt="" class="size-full wp-image-29952" height="3656" src="https://culturacientifica.com/app/uploads/2020/10/ryoji-iwata-_dVxl4eE1rk-unsplash.jpg" style="height: auto;" width="5476">
      <figcaption class="wp-caption-text" id="caption-attachment-29952" style="font-size: 85%;">
        Foto:&#160; <a href="https://unsplash.com/@ryoji__iwata?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Ryoji Iwata</a> / <a href="https://unsplash.com/collections/10621106/interesting?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      De la posverdad se habla tanto que, en el a&#241;o 2016, &#8220;posverdad&#8221; fue nombrada palabra del a&#241;o por los <a href="https://languages.oup.com/word-of-the-year/2016/">diccionarios Oxford</a>. &#191;Pero a qu&#233; fen&#243;meno se refiere esa palabra? En un principio, cabr&#237;a decir que en tiempos de posverdad se ha dejado atr&#225;s la verdad, como en la posmodernidad se pretend&#237;a superar la modernidad. &#191;En qu&#233; consiste eso de dejar atr&#225;s la verdad?
    </p>
    <p>
      <strong>Tiempos de posverdad, tiempos de enga&#241;o</strong>
    </p>
    <p>
      Son varios los fen&#243;menos que circundan o acompa&#241;an a la posverdad. Mentira, ignorancia, charlataner&#237;a, desinformaci&#243;n, <em>fake news</em>, populismo, redes sociales, propaganda, negacionismo&#8230; Son fen&#243;menos heterog&#233;neos que suscitan la idea de enga&#241;o masivo.
    </p>
    <p>
      Pero lo que mejor caracteriza a la posverdad es la falta de respeto por la verdad o el desprecio hacia la misma. Esta caracter&#237;stica no hay que identificarla con la mentira. La mentira y el desprecio a la verdad son diferentes formas de enga&#241;o. El mentiroso sabe cu&#225;l es la verdad, juega la partida de la verdad, pero la oculta intencionadamente. Sin embargo, la posverdad va m&#225;s all&#225; (o m&#225;s ac&#225;). Ignora el juego de la verdad, se desentiende: la verdad es ignorada, obviada.
    </p>
    <p>
      <strong>El charlat&#225;n como origen</strong>
    </p>
    <p>
      Quiero mencionar a dos autores que hurgaron en el fen&#243;meno de la posverdad, si bien la palabra todav&#237;a no estaba en circulaci&#243;n. El m&#225;s cercano en el tiempo es <a href="https://es.wikipedia.org/wiki/Harry_G._Frankfurt">Harry G. Frankfurt</a>. En el a&#241;o 2005, en un breve texto titulado <a href="https://www.unebook.es/es/libro/on-bullshit_165153"><em>On Bullshit</em></a>, Frankfurt analiza el fen&#243;meno de la charlataner&#237;a y contrapone dicho fen&#243;meno con la mentira. Sobre esta contraposici&#243;n se debate actualmente con gran intensidad, por ejemplo, en el &#225;mbito de la pragm&#225;tica.
    </p>
    <p>
      Este fil&#243;sofo estadounidense est&#225; preocupado por una figura que en ese momento, con los cambios sorprendentes en el universo de la comunicaci&#243;n, se est&#225; expandiendo sin cesar en distintos foros: el charlat&#225;n. El charlat&#225;n menosprecia la verdad, ignor&#225;ndola, pasando por encima de ella. Habla sin cesar, produce discursos. Su actitud no es la del mentiroso.
    </p>
    <p>
      Sin embargo, subraya Frankfurt, hay algo perturbador en su figura. Y es que hist&#243;ricamente se ha sido menos tolerante con el mentiroso que con otra formas de enga&#241;o. El mentiroso siempre ha sido perseguido y castigado (&#8220;&#161;No dar&#225;s falso testimonio ni mentir&#225;s!&#8221;, rezaba el mandamiento cat&#243;lico). El charlat&#225;n, a lo sumo, ha sido objeto de mofa. Frankfurt, en cambio, ve una terrible amenaza en esta &#250;ltima figura: es el comienzo de la posverdad, aun antes de que se creara un nombre para este fen&#243;meno.
    </p>
    <p>
      <strong>La verdad y la pol&#237;tica: Hannah Arendt</strong>
    </p>
    <p>
      Con anterioridad (finales de los 60, principios de los 70 del siglo XX), <a href="https://es.wikipedia.org/wiki/Hannah_Arendt">Hannah Arendt</a> tambi&#233;n habla de este fen&#243;meno. Arendt realiza un an&#225;lisis muy interesante acerca de las relaciones intr&#237;nsecas entre la pol&#237;tica y la mentira, y vislumbra novedades en dicha relaci&#243;n.
    </p>
    <p>
      Comprueba que las mentiras de su &#233;poca (entre otros casos, se ocupa de los famosos Papeles del Pent&#225;gono) ya no son sobre cuestiones secretas sino sobre cuestiones de sobra conocidas. Comprueba que la pol&#237;tica sigue estrategias propias de la publicidad. Se&#241;ala ese menosprecio hacia la verdad que nos est&#225; dejando sin la br&#250;jula requerida para poder caminar y avanzar en nuestras vidas con una orientaci&#243;n m&#237;nima.
    </p>
    <p>
      Estas estrategias publicitarias de los poderes p&#250;blicos abren las puertas a nuevos totalitarismos (Arendt es una gran conocedora y analista de los totalitarismos de Hitler y Stalin). Se trata, pues, de una aut&#233;ntica amenaza. Considera que el fen&#243;meno del menosprecio est&#225; afectando a lo que denomina &#8220;repositorios de la verdad&#8221; (reservas de la verdad): el sistema judicial, la universidad y el sistema educativo en general; la ciencia (que, en sus palabras, ha sido posible gracias a un ansia de objetividad) y finalmente el periodismo (que ella ejerci&#243;, por ejemplo, en el caso <a href="https://es.wikipedia.org/wiki/Adolf_Eichmann">Adolph Eichmann</a>).
    </p>
    <p>
      <strong>La posverdad no es de derechas o de izquierdas</strong>
    </p>
    <p>
      Hay un gran debate sobre los or&#237;genes, las ra&#237;ces y la evoluci&#243;n de esta actitud de menosprecio. Numerosos autores (v&#233;ase <a href="https://www.unebook.es/es/libro/posverdad_250280">McIntyre</a> 2018, cap. 6) han argumentado que dicha actitud ha ido traslad&#225;ndose de vertiente ideol&#243;gica: de ser propia de un pensamiento pol&#237;tico de izquierdas (cr&#237;tico con el car&#225;cter absoluto de la verdad o del conocimiento o de la ciencia), a vincularse con la derecha (Trump es el gran modelo).
    </p>
    <p>
      Sin embargo, por interesante que sea este debate desde un punto de vista hist&#243;rico, pol&#237;tico y conceptual, lo realmente problem&#225;tico es que la posverdad est&#225; empapando todo lo que nos rodea, desde lo m&#225;s cercano a lo m&#225;s remoto. No es una cuesti&#243;n de izquierdas y derechas.
    </p>
    <p>
      <strong>Menosprecio de la verdad</strong>
    </p>
    <p>
      Lo novedoso no es que se mienta o se enga&#241;e acerca de esto o de aquello. Lo novedoso es que la verdad misma se menosprecia. Es inquietante ver a la ignorancia manifest&#225;ndose <em>arrogantemente</em> frente a la estupefacci&#243;n del que investiga. Pi&#233;nsese en las protestas negacionistas relacionadas con la pandemia, o en el negacionismo con respecto al evolucionismo o al cambio clim&#225;tico, o en las concepciones ligadas a los movimientos antivacunas.
    </p>
    <p>
      Lo novedoso es que los conceptos sobre los que giran &#8220;necesariamente&#8221; determinadas actividades humanas son menospreciados. Por ejemplo, no se trata ya de debatir sobre si un art&#237;culo o trabajo period&#237;stico es m&#225;s o menos objetivo (debate interesante, dif&#237;cil e irrenunciable, seg&#250;n mi parecer), sino que con el eslogan &#8220;la objetividad no existe&#8221; se paraliza dicha reflexi&#243;n, se abre la puerta a otra concepci&#243;n de la actividad &#8220;period&#237;stica&#8221;. &#191;D&#243;nde queda el periodismo representado en la excelente pel&#237;cula &#8220;Spotlight&#8221;? Retomando las palabras de Arendt y aplic&#225;ndolas en otro contexto, negar &#8220;el ansia por la objetividad&#8221; es abrir la veda a otro &#8220;periodismo&#8221;.
    </p>
    <p>
      Por supuesto, reflexiones y preocupaciones an&#225;logas pueden aplicarse a otros &#225;mbitos. En tiempos de COVID e incertidumbre, &#191;qu&#233; no hemos o&#237;do acerca de la ciencia? &#191;Qu&#233; idea de la ciencia transmite el negacionismo?
    </p>
    <p>
      <strong>La importancia de los repositorios de la verdad</strong>
    </p>
    <p>
      Hemos subido un escal&#243;n en la v&#237;a del enga&#241;o. Se menosprecia la verdad misma y toda una serie de conceptos (denominados &#8220;conceptos epist&#233;micos&#8221;) que son sat&#233;lites de aquella: la objetividad, la consistencia, la imparcialidad, la sinceridad, contrastar las creencias (hip&#243;tesis o teor&#237;as), el respeto a las evidencias, la precisi&#243;n, el reconocimiento de la falibilidad y la b&#250;squeda de la minimizaci&#243;n de errores, la autocorrecci&#243;n&#8230;
    </p>
    <p>
      En la actualidad hay m&#225;s medios que nunca para el despliegue masivo de un ambiente de posverdad. Entre otros elementos, las nuevas tecnolog&#237;as y las redes sociales proporcionan un h&#225;bitat adecuado para su desarrollo.
    </p>
    <p>
      &#191;Qu&#233; hacer? Recordando a Arendt, protejamos los repositorios de la verdad. &#191;C&#243;mo? Siendo fieles a los valores arriba mencionados, por lo menos en las actividades humanas donde esos valores son requeridos. Por supuesto, esa fidelidad est&#225; acompa&#241;ada de numerosos obst&#225;culos y fracasos. La posverdad ignora todo ello, juega (o pretende jugar) en otro terreno.
    </p>
    <p>
      Sobre el autor: <a href="https://theconversation.com/profiles/agustin-arrieta-urtizberea-1154758">Agust&#237;n Arrieta Urtizberea</a>, Profesor de Filosof&#237;a en la <em><a href="https://theconversation.com/institutions/universidad-del-pais-vasco-euskal-herriko-unibertsitatea-3422">Universidad del Pa&#237;s Vasco / Euskal Herriko Unibertsitatea</a></em>
    </p>
    <p>
      Este art&#237;culo fue publicado originalmente en <a href="https://theconversation.com">The Conversation</a>. Lea el <a href="https://theconversation.com/la-posverdad-es-mas-peligrosa-que-la-mentira-145978">original</a>.
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/16/la-posverdad-es-mas-peligrosa-que-la-mentira/" rel="nofollow">La posverdad es m&#225;s peligrosa que la mentira</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2014/06/20/las-facturas-de-la-mentira/" rel="bookmark" title="Las facturas de la mentira">Las facturas de la mentira</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2016/11/04/la-mentira-mas-dulce/" rel="bookmark" title="La mentira m&#225;s dulce">La mentira m&#225;s dulce</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2015/02/08/la-mentira-se-esconde/" rel="bookmark" title="La mentira se esconde">La mentira se esconde</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/ulI8UPxhuik" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Thursday, 15 October 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-07f823ad">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/QtGGCp87Xdc/">Las caracolas de Helmholtz</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_29921">
      <img alt="" class="wp-image-29921 size-full" height="1921" src="https://culturacientifica.com/app/uploads/2020/10/caracolas-de-Helmholtz-1.png" style="height: auto;" width="2185">
      <figcaption class="wp-caption-text" id="caption-attachment-29921" style="font-size: 85%;">
        Colecci&#243;n de resonadores Helmholtz de 1870. Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <blockquote>
      <p>
        <i>&#171;Aplique un resonador en el o&#237;do y deje que cualquier instrumento interprete una pieza de m&#250;sica armonizada, en la que suene con frecuencia el tono del resonador. Siempre que suene ese tono, el o&#237;do apoyado contra el instrumento lo oir&#225; contrastar violentamente con todos los dem&#225;s del acorde.&#187;</i>
      </p>
      <p>
        Hermann von Helmholtz (1863) <i>Sobre las sensaciones de tono como base fisiol&#243;gica para la teor&#237;a de la m&#250;sica.</i>
      </p>
    </blockquote>
    <p>
      <i>Sobre las sensaciones de tono</i> es sin duda la obra m&#225;s conocida de Hermann von Helmholtz. El libro es, simult&#225;neamente, una introducci&#243;n a la f&#237;sica del sonido, un estudio anat&#243;mico del o&#237;do y su funcionamiento, un tratado de armon&#237;a y un ensayo sobre la historia de la m&#250;sica desde sus inicios hasta el siglo XIX. Partiendo de lo m&#225;s b&#225;sico y con una minuciosidad de artesano, Helmholtz va levantando capas sucesivas de complejidad creciente para responder una pregunta inocente solo en apariencia: &#191;por qu&#233; nos suenan bien ciertos sonidos y no otros?, o, como &#233;l mismo escribe,&#187;&#191;qu&#233; tiene que ver la armon&#237;a con los ratios de los primeros n&#250;meros enteros?&#187;
    </p>
    <p>
      Despu&#233;s de que Pit&#225;goras describiese la base num&#233;rica de la consonancia hacia el siglo V a.C., Helmholtz fue el primero en darle una explicaci&#243;n satisfactoria. En su empe&#241;o, tuvo que combinar todas las ramas de su polifac&#233;tico conocimiento. Pero sobre todo, tuvo que convencer a sus contempor&#225;neos de que todos los sonidos de nuestro entorno, todas las notas, todos los ruidos, todos los cl&#225;xones de los coches y por supuesto, nuestra propia voz, son en realidad una suma de muchos sonidos, frecuencias de distintas amplitudes y frecuencias que se combinan para formar eso que cotidianamente llamamos &#8220;timbre&#8221;.
    </p>
    <p>
      Para descomponer los sonidos, Helmholtz se vali&#243; de una caracola&#8230; pero no cualquier caracola. Como buen f&#237;sico, fue el inventor de la primera caracola esf&#233;rica de la historia.
    </p>
    <p>
      Cuando acercamos nuestro o&#237;do a una cavidad resonante, esta concentra la energ&#237;a del ruido circundante en torno a ciertas frecuencias. <a href="https://culturacientifica.com/2020/05/07/el-oceano-en-una-caracola/"><span style="color: #1155cc;"><u>La caracola se comporta, por tanto, como un filtro ac&#250;stico</u></span></a>, capaz de subrayar ciertos sonidos o amortiguar otros. Su efecto es f&#225;cil de visualizar con ayuda de un espectr&#243;grafo sonoro. Basta introducir un micr&#243;fono dentro de una caracola y comparar la distribuci&#243;n de frecuencias del sonido dentro y fuera. Pero si no tienes una caracola a mano, te recomiendo probar con una simple taza o un bote de garbanzos (vac&#237;o). Puedes instalar una aplicaci&#243;n <a href="https://play.google.com/store/apps/details?id=com.vuche.asap"><span style="color: #1155cc;"><u>como esta</u></span></a> en tu m&#243;vil y ver c&#243;mo cambia el dibujo del sonido ambiente cuando metes el m&#243;vil dentro de la taza. Notar&#225;s que aparece una especie de pico tembloroso: la frecuencia fundamental de la cavidad resonante.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-29925 size-large" height="576" src="https://culturacientifica.com/app/uploads/2020/10/caracolas-de-Helmholtz-2-768x576.jpg" style="height: auto;" width="768">
    </p>
    <p>
      <img alt="" class="aligncenter size-full wp-image-29923" height="742" src="https://culturacientifica.com/app/uploads/2020/10/caracolas-de-Helmholtz-3.png" style="height: auto;" width="1334">
    </p>
    <p>
      Sin embargo, las caracolas y las tazas tienen una forma bastante irregular, por lo que resonar&#225;n en muchas frecuencias, adem&#225;s de la fundamental. El pico que generan en el espectro tiene m&#225;s bien forma de colina. Para seleccionar una frecuencia &#250;nica, Helmholtz tuvo que construir sus propios resonadores, aprovechando todas las ventajas de una cuidada simetr&#237;a. Utiliz&#243; contenedores r&#237;gidos, de forma casi esf&#233;rica y un volumen conocido. En un extremo, un peque&#241;o orificio permit&#237;a apoyarlos sobre el o&#237;do. Al otro lado, una cavidad cil&#237;ndrica, un poco m&#225;s ancha, permite la entrada del aire y el ruido del ambiente.
    </p>
    <p>
      El principio que caracteriza la frecuencia de un resonador Helmholtz es similar al que hace sonar la t&#237;pica botella de refresco. Existe un volumen de aire encerrado dentro de la botella y otra porci&#243;n, situada en su cuello que es empujada hacia dentro cuando uno sopla. Estos dos elementos suelen compararse con el muelle y la masa de un oscilador arm&#243;nico (aunque los f&#237;sicos son muy de comparar todas las cosas del universo, vacas esf&#233;ricas incluidas, con un oscilador arm&#243;nico). La idea b&#225;sica es que, ante un soplido certero, el aire del cuello de la botella (la masa), presiona el volumen contenido en la botella. Este, por su parte, tiende a restaurar las condiciones iniciales (como un muelle). El resultado es una oscilaci&#243;n arm&#243;nica, con una frecuencia f&#225;cil de calcular conociendo las dimensiones del resonador.
    </p>
    <p>
      Como el prisma que dividi&#243; la luz en colores para Newton, estos resonadores permitieron a Helmholtz seleccionar y escuchar claramente la composici&#243;n en frecuencias de los sonidos de su entorno. &#8220;El tono principal de la esfera, mucho m&#225;s profundo que cualquier otro de sus tonos normales, puede vibrar por simpat&#237;a de manera muy poderosa&#8221; explica en su libro. &#8220;Si tamponamos un o&#237;do [&#8230;] y aplicamos un resonador al otro, la mayor&#237;a de los tonos producidos en el aire circundante se amortiguar&#225;n considerablemente. Pero si suena el tono del resonador, este vibrar&#225; con m&#225;s fuerza&#8221;. Los resonadores de Helmholtz eran capaces de colorear, para &#233;l, todos los sonidos de su ambiente. Gracias a ello, pudo estudiar en detalle la diferencia entre tonos y ruidos, sonidos consonantes o disonantes, las frecuencias que forman la voz humana&#8230; y tambi&#233;n, c&#243;mo no, las presentes en los ruidos cotidianos que llenan todas las caracolas. &#8220;El tono del resonador puede escucharse a veces surgir en el silbido del viento, el traqueteo de las ruedas del carro, el chapoteo del agua.&#8221;
    </p>
    <p>
      <em>Sobre la autora: <a href="https://twitter.com/puratura">Almudena M. Castro</a> es pianista, licenciada en bellas artes, graduada en f&#237;sica y divulgadora cient&#237;fica</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/15/las-caracolas-de-helmholtz/" rel="nofollow">Las caracolas de Helmholtz</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2019/09/12/el-sonido-del-viento-2/" rel="bookmark" title="El sonido del viento (2)">El sonido del viento (2)</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/07/30/la-caracola-mas-grave-del-mundo/" rel="bookmark" title="La caracola m&#225;s grave del mundo">La caracola m&#225;s grave del mundo</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/04/23/por-que-suena-triste-el-modo-menor/" rel="bookmark" title="&#191;Por qu&#233; suena triste el modo menor?">&#191;Por qu&#233; suena triste el modo menor?</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/QtGGCp87Xdc" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Wednesday, 14 October 2020</h2>
<div class="time">
<h3>10:04 AM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-76282fdf">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/7as19kglx1o/">Augusto Monterroso: lo breve y lo infinito</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p class="aligncenter">
      <span style="color: #222222;">&#160;</span>
    </p>
    <blockquote>
      <p class="alignright">
        <span style="color: #222222;"><i><b>&#171;Como Borges, Augusto Monterroso es uno de los narradores cuya lectura, adem&#225;s de ser un verdadero deleite, nos sirve a los escritores para fijarnos mucho en lo que vamos a hacer al sentarnos ante una p&#225;gina en blanco.&#187;</b></i></span>
      </p>
      <p class="alignright">
        <span style="color: #222222;">Alfredo Bryce Echenique</span>
      </p>
    </blockquote>
    <figure class="wp-caption aligncenter" id="attachment_29909">
      <img alt="" class="size-full wp-image-29909" height="457" src="https://culturacientifica.com/app/uploads/2020/10/Monterroso.jpeg" style="height: auto;" width="800">
      <figcaption class="wp-caption-text" id="caption-attachment-29909" style="font-size: 85%;">
        Augusto Monterroso. Efecto creado en <a href="https://cartoon.pho.to/es/">Cartoon.Pho.to</a>.
      </figcaption>
    </figure>
    <p class="aligncenter">
      <span style="color: #333333;">&#160;</span>
    </p>
    <p>
      <span style="color: #222222;">Probablemente el relato m&#225;s conocido de Augusto Monterroso</span> <span style="color: #444444;">(1921-2003)</span> <span style="color: #222222;">es</span> <a href="https://ciudadseva.com/texto/el-dinosaurio/"><i>El dinosaurio</i></a><span style="color: #333333;">:</span>
    </p>
    <blockquote>
      <p>
        <span style="color: #333333;">Cuando despert&#243;, el dinosaurio todav&#237;a estaba all&#237;.</span>
      </p>
    </blockquote>
    <p>
      <span style="color: #222222;">Y, probablemente,</span> <span style="color: #222222;"><i>El dinosaurio</i></span> <span style="color: #222222;">sea uno de los textos m&#225;s citados y estudiados de la historia de la literatura. De hecho, el</span> <a href="https://gatopardo.com/perfil/augusto-monterroso/">propio Monterroso afirmaba</a> <span style="color: #222222;">que este relato tiene</span> <span style="color: #000000;">&#8220;interpretaciones tan</span> <span style="color: #000000;"><b>infinitas</b></span> <span style="color: #000000;">como el universo mismo&#8221;.</span>
    </p>
    <p>
      <span style="color: #000000;">Este &#8220;</span><a href="http://matematicas-maravillosas.blogspot.com/2008/09/el-dinosaurio-augusto-monterroso.html">an&#225;lisis matem&#225;tico</a><span style="color: #000000;">&#8221; de Claudio Escobar propone algunas &#8220;locas teor&#237;as cient&#237;ficas&#8221; sobre el prop&#243;sito de este relato:</span>
    </p>
    <blockquote>
      <p>
        <span style="color: #000000;">Este&#8230; no s&#233; qu&#233; decir&#8230;</span>
      </p>
      <p>
        <span style="color: #000000;">Bueno: 7 palabras, 7 es el cuarto n&#250;mero primo, un &#171;n&#250;mero interesante&#187; que se puede descomponer en la suma de otros dos primos, como me dijo a m&#237;</span> <span style="color: #4d5156;">&#8212;</span><span style="color: #000000;">personalmente</span><span style="color: #4d5156;">&#8212;</span> <span style="color: #000000;">Ramanujan, antes de su temprana muerte: 7=5+2.</span>
      </p>
      <p>
        <span style="color: #000000;">7=4+3, algo as&#237; como un n&#250;mero perfecto para algunas culturas.</span>
      </p>
      <p>
        <span style="color: #000000;">Posee 4 palabras temporales: Cuando, todav&#237;a, estaba, all&#237;&#8230; la verdad es que m&#225;s bien son palabras espacio-temporales, tal como demostrara Einstein, que las dimensiones son 4: 3 espaciales y una temporal, inseparables, al punto que solo se puede hablar de espacio-tiempo, siendo un mal ejercicio separar estas dimensiones&#8230;</span>
      </p>
      <p>
        <span style="color: #000000;">Ojo que se alternan adverbios y verbos&#8230; 3 y 2 respectivamente, nuevamente 2 n&#250;meros primos&#8230;</span>
      </p>
      <p>
        <span style="color: #000000;">Para m&#237; que</span> <span style="color: #4d5156;">&#8212;</span><span style="color: #000000;">este cuento</span><span style="color: #4d5156;">&#8212;</span> <span style="color: #000000;">es la odisea y la cosmogon&#237;a de todos los pueblos latinoamericanos (y africanos)&#8230; &#161;despertamos a la esperanza cuando todav&#237;a los dinosaurios estaban all&#237;! y tuvimos que organizarnos y luchar para sacar a los dinosaurios&#8230; &#161;&#161;&#161;para que luego vinieran otros dinosaurios, esta vez autollamados &#171;dem&#243;cratas&#187;!!! Pero el cuento es una &#171;H&#187;elipsis, entonces ojo que nos compete cuestionarnos por/en su ciclo&#8230;</span>
      </p>
      <p>
        <span style="color: #000000;">Trat&#233; de derivar o integrar esta &#171;H&#187;elipsis y nada,</span> <span style="color: #000000;"><i>hummmmm</i></span><span style="color: #000000;">, yo sospecho que detr&#225;s de este cuento hay una f&#243;rmula sagrada, un augurio potente, una predicci&#243;n o desaf&#237;o FERM&#193;TICO. Seguro que no tuvo papel para apostillar, para continuar el cuento&#8230;</span>
      </p>
      <p>
        <span style="color: #000000;">En fin, espero despertar y que ma&#241;ana el dinosaurio se haya ido o que lo hayamos echado, mejor, por lo menos en mis sue&#241;os (utop&#237;as), &#161;combatir&#233; por ello!</span>
      </p>
      <p class="alignright">
        <span style="color: #000000;">(publicado en un pasqu&#237;n de la universidad de Harvard)</span>
      </p>
    </blockquote>
    <p>
      <span style="color: #333333;">La f&#225;bula de</span> <a href="https://culturacientifica.com/2016/06/08/la-tortuga-combate-aquiles/">Aquiles y la tortuga</a><span style="color: #333333;">, una de las</span> <a href="https://es.wikipedia.org/wiki/Paradojas_de_Zen%C3%B3n">paradojas de Zen&#243;n</a>, <span style="color: #333333;">tiene una</span> <a href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#Aquiles_y_la_tortuga">estrecha relaci&#243;n con el <b>infinito</b></a><span style="color: #333333;">. Monterroso propone una</span> <span style="color: #333333;"><b>breve</b></span> <span style="color: #333333;">y aguda versi&#243;n:</span>
    </p>
    <blockquote>
      <p>
        <span style="color: #333333;">Por fin, seg&#250;n el cable, la semana pasada la tortuga lleg&#243; a la meta.</span>
      </p>
      <p>
        <span style="color: #333333;">En rueda de prensa declar&#243; modestamente que siempre temi&#243; perder, pues su contrincante le pis&#243; todo el tiempo los talones.</span>
      </p>
      <p>
        <span style="color: #333333;">En efecto, una diezmiltrillon&#233;sima de segundo despu&#233;s, como una flecha y maldiciendo a Zen&#243;n de Elea, lleg&#243; Aquiles.</span>
      </p>
      <p class="alignright">
        <a href="https://ciudadseva.com/texto/la-tortuga-y-aquiles/">La tortuga y Aquiles</a>
      </p>
    </blockquote>
    <p>
      <span style="color: #333333;">La cita de</span> <span style="color: #222222;">Alfredo Bryce Echenique que abre este escrito alude a</span> Jorge Luis Borges. Monterroso admiraba al escritor argentino, como demuestra en su <i>Beneficios y maleficios de Jorge Luis Borges</i><a class="sdendnoteanc" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdendnote1sym" name="sdendnote1anc" id="sdendnote1anc"><sup>i</sup></a>del que se incluyen debajo algunos fragmentos en los que el <b>infinito</b> es el protagonista:
    </p>
    <blockquote>
      <p>
        <span style="color: #222222;">Cuando descubr&#237; a Borges, en 1945, no lo entend&#237;a y m&#225;s bien me choc&#243;. [&#8230;]</span>
      </p>
      <p>
        <span style="color: #222222;">Pasar de aquel pr&#243;logo a todo lo que viniera de Borges ha constituido para m&#237; (y para tantos otros) algo tan necesario como respirar, al mismo tiempo que tan peligroso como acercarse m&#225;s de lo prudente a un abismo. [&#8230;]</span>
      </p>
      <p>
        <span style="color: #222222;">Acostumbrados como estamos a cierto tipo de literatura, a determinadas maneras de conducir un relato, de resolver un poema, no es extra&#241;o que los modos de Borges nos sorprendan y desde el primer momento lo aceptemos o no. Su principal recurso literario es precisamente eso: la sorpresa. A partir de la primera palabra de cualquiera de sus cuentos, todo puede suceder. Sin embargo la lectura de conjunto nos demuestra que lo &#250;nico que pod&#237;a suceder era lo que Borges, due&#241;o de un rigor l&#243;gico implacable, se propuso desde el principio. [&#8230;]</span>
      </p>
      <p>
        <span style="color: #222222;">Y por &#250;ltimo, el gran problema: la tentaci&#243;n de imitarlo era casi irresistible; imitarlo, in&#250;til. Cualquiera puede permitirse imitar impunemente a Conrad, a Greene, a Durrel; no a Joyce, no a Borges. Resulta demasiado f&#225;cil y evidente.</span>
      </p>
      <p>
        <span style="color: #222222;">El encuentro con Borges no sucede nunca sin consecuencias. He aqu&#237; algunas de las cosas que pueden ocurrir, entre ben&#233;ficas y mal&#233;ficas:</span>
      </p>
      <ol>
        <li>
          <p>
            <span style="color: #222222;">Pasar a su lado sin darse cuenta (mal&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Pasar a su lado, regresarse y seguirlo durante un buen trecho para ver qu&#233; hace (ben&#233;fica)</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Pasar a su lado, regresarse y seguirlo para siempre (mal&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Descubrir que uno es tonto y que hasta ese momento no se le hab&#237;a ocurrido una idea que m&#225;s o menos valiera la pena (ben&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Descubrir que uno es inteligente, puesto que le gusta Borges (ben&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Deslumbrarse con la</span> <span style="color: #222222;"><b>f&#225;bula de Aquiles y la Tortuga</b></span> <span style="color: #222222;">y creer que por ah&#237; va la cosa (mal&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Descubrir el</span> <span style="color: #222222;"><b>infinito</b></span> <span style="color: #222222;">y la eternidad (ben&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Preocuparse por el</span> <span style="color: #222222;"><b>infinito</b></span> <span style="color: #222222;">y la eternidad (ben&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Creer en el</span> <span style="color: #222222;"><b>infinito</b></span> <span style="color: #222222;">y en la eternidad (mal&#233;fica).</span>
          </p>
        </li>
        <li>
          <p>
            <span style="color: #222222;">Dejar de escribir (ben&#233;fica).</span>
          </p>
        </li>
      </ol>
    </blockquote>
    <div id="sdendnote1">
      <p>
        Referencia:
      </p>
      <p>
        <a class="sdendnotesym" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdendnote1anc" name="sdendnote1sym" id="sdendnote1sym">i</a> En &#8220;Movimiento perpetuo&#8221;, Seix Barral, 1981, p&#225;gs.53-58
      </p>
    </div>
    <p>
      Sobre la autora: <em>Marta Macho Stadler es profesora de Topolog&#237;a en el Departamento de Matem&#225;ticas de la UPV/EHU, y colaboradora asidua en ZTFNews, el blog de la Facultad de Ciencia y Tecnolog&#237;a de esta universidad</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/14/augusto-monterroso-lo-breve-y-lo-infinito/" rel="nofollow">Augusto Monterroso: lo breve y lo infinito</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2015/07/08/una-paradoja-del-infinito-la-oferta-del-diablo/" rel="bookmark" title="Una paradoja del infinito: la oferta del diablo">Una paradoja del infinito: la oferta del diablo</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2014/09/10/infinito/" rel="bookmark" title="A infinito">A infinito</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2014/03/05/una-paradoja-del-infinito-riqueza-o-ruina/" rel="bookmark" title="Una paradoja del infinito: &#191;riqueza o ruina?">Una paradoja del infinito: &#191;riqueza o ruina?</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/7as19kglx1o" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Tuesday, 13 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-ef05ad58">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/wl50thGUsqo/">Historia de la quinina</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      La <a href="https://culturacientifica.com/2017/01/16/historias-la-malaria-arbol-la-quina/">malaria</a> es una enfermedad infecciosa que durante siglos ha sido una de las enfermedades m&#225;s temidas y devastadoras. Su nombre proviene del italiano y est&#225; compuesta por &#8220;mal&#8221; y &#8220;aria&#8221;, es decir, &#8220;mal aire&#8221;.
    </p>
    <p>
      Esta enfermedad est&#225; provocada por protozoos del g&#233;nero <i>Plasmodium</i> que infectan los gl&#243;bulos rojos de la sangre y se transmiten por las picaduras de las hembras infectadas de varias especies de mosquitos del g&#233;nero <i>Anopheles</i>.
    </p>
    <p>
      La cura de la malaria lleg&#243; de la mano de la <a href="https://culturacientifica.com/2017/01/16/historias-la-malaria-arbol-la-quina/">quinina</a>, que sabemos que destruye al <i>Plasmodium</i> dentro de los gl&#243;bulos rojos, aunque todav&#237;a se desconoce el mecanismo preciso.
    </p>
    <p>
      Los v&#237;deos de <em>Historias de la Ciencia</em> presentan de forma breve y amena pasajes de la nuestra historia cient&#237;fica y tecnol&#243;gica. Los v&#237;deos, realizados para la <em>C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU</em>, se estrenan en el programa de ciencia <strong>&#211;rbita Laika</strong> (<a href="https://twitter.com/orbitalaika_tve">@orbitalaika_tve</a>), <strong>los lunes a las 22:00 <a href="http://www.rtve.es/television/orbita-laika/">en la 2 de RTVE</a>.</strong>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/13/historia-de-la-quinina/" rel="nofollow">Historia de la quinina</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2019/05/11/afecta-el-sexo-a-los-sintomas-de-una-enfermedad/" rel="bookmark" title="&#191;Afecta el sexo a los s&#237;ntomas de una enfermedad?">&#191;Afecta el sexo a los s&#237;ntomas de una enfermedad?</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/05/17/historias-de-la-malaria-la-guerra-y-la-historia/" rel="bookmark" title="Historias de la malaria: La guerra y la historia">Historias de la malaria: La guerra y la historia</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2019/05/04/podria-un-humano-vivir-en-el-mar/" rel="bookmark" title="&#191;Podr&#237;a un humano vivir en el mar?">&#191;Podr&#237;a un humano vivir en el mar?</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/wl50thGUsqo" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Monday, 12 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-c7ed6b90">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/W9evAfk2ylQ/">Los componentes gen&#233;ticos del atractivo</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <em>Koldo Garcia Etxebarria<br></em>
    </p>
    <p>
      Viajas en metro, o en autob&#250;s, y vas leyendo este art&#237;culo cuando el veh&#237;culo se detiene en una nueva parada. Levantas la cabeza y observas a la gente que entra. Ves una cara, posas tu mirada en ella y algo en tu interior te dice que ese rostro es atractivo. No sabes por qu&#233;, pero es as&#237;. Llegas a tu destino y contin&#250;as con tu d&#237;a, sin embargo, no te puedes quitar de la cabeza esa imagen, ese rostro te ha hechizado. Podr&#237;a ser el principio de una novela, pero, en cierta medida, es una cuesti&#243;n de gen&#233;tica.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29837">
      <img alt="atractivo" class="size-large wp-image-29837" height="512" src="https://culturacientifica.com/app/uploads/2020/10/train-2373323_1920-768x512.jpg" style="height: auto;" width="768">
      <figcaption class="wp-caption-text" id="caption-attachment-29837" style="font-size: 85%;">
        Imagen 1: Viajeros en el metro. (Fotograf&#237;a: <a href="https://pixabay.com/es/users/engin_akyurt-3656355/">Engin_Akyurt</a> &#8211; bajo licencia Pixabay. Fuente: pixabay.com)
      </figcaption>
    </figure>
    <p>
      A lo largo de la historia, se ha escrito mucho sobre la belleza y cientos de obras de arte han tratado de representarla. El ser humano vive obsesionado con la belleza y, hoy en d&#237;a, es el pilar de una industria gigantesca. Aunque sea de forma inconsciente, prestamos atenci&#243;n a diferentes caracter&#237;sticas para medir la belleza. Algunas de las que se han estudiado en profundidad son la juventud, el estado de salud, la cantidad de grasa, la complexi&#243;n, la coloraci&#243;n, la simetr&#237;a y el car&#225;cter. Si bien el concepto de atractivo var&#237;a en funci&#243;n de los individuos y de la cultura, si se muestra el mismo conjunto de caras a diferentes personas, aparecen consensos en torno al atractivo tanto dentro de una cultura como entre diferentes culturas. Esto indica que puede haber una base biol&#243;gica a la hora de decidir qu&#233; es bello.
    </p>
    <p>
      La base evolutiva que puede haber alrededor del atractivo ha dado, y seguir&#225; dando, mucho que hablar. Es un tema complejo analizar si, a la hora de elegir pareja, el atractivo y sus componentes sirven para medir la &#171;calidad&#187; de la posible pareja. Por ejemplo, el hecho de ver a mujeres con rostros j&#243;venes puede asociarse a la capacidad de reproducci&#243;n; la cantidad de grasa y la complexi&#243;n pueden relacionarse con el estado de salud; u otras caracter&#237;sticas pueden indicar que la persona es portadora de genes que pueden garantizar la supervivencia. Sin embargo, la relaci&#243;n entre las caracter&#237;sticas y los genes &#171;deseables&#187; no es tan clara: aunque la simetr&#237;a, la masculinidad, el peso y/o la habitualidad se han puesto como ejemplo de estas asociaciones, realmente existen muchas dudas al respecto. Se ha sugerido que las caracter&#237;sticas que resultan atractivas para encontrar una pareja &#171;adecuada&#187; han sido seleccionadas por la evoluci&#243;n, pero eso no es m&#225;s que una especulaci&#243;n. Aunque en el campo de la sociolog&#237;a y/o la psicolog&#237;a se ha estudiado qu&#233; es lo que hace atractiva una cara, su base gen&#233;tica, de existir, es poco conocida.
    </p>
    <p>
      Un estudio reciente ha analizado <a href="https://journals.plos.org/plosgenetics/article?id=10.1371/journal.pgen.1007973">los componentes gen&#233;ticos que pueden influir en el atractivo facial</a>. Hay que tener en cuenta que no es f&#225;cil obtener remesas de datos con datos gen&#233;ticos e informaci&#243;n sobre el atractivo, ya que resulta muy costoso. En este trabajo se han utilizado los datos del estudio denominado <em>Wisconsin Longitudinal Study</em>, que recoge estos datos. Los participantes fueron un tercio de los estudiantes graduados en 1957 en los institutos de Wisconsin (EE. UU), cuyos datos gen&#233;ticos se recopilaron entre los a&#241;os 2006 y 2007 utilizando su saliva. Su atractivo fue medido por doce participantes (seis mujeres y seis hombres) entre los a&#241;os 2004 y 2008, a partir de fotograf&#237;as del anuario del instituto de 1957. Hay que decir que, si bien la fotograf&#237;a de cada uno de los estudiantes fue valorada por los doce participantes, no todas las fotograf&#237;as fueron analizadas por los mismos doce participantes, ya que en las labores de valoraci&#243;n trabajaron ochenta personas aproximadamente. Tras la recogida y adaptaci&#243;n de los datos, se analizaron m&#225;s de siete millones de marcadores gen&#233;ticos que podr&#237;an influir en el atractivo de casi cuatro mil personas, a trav&#233;s del estudio asociativo de todo el genoma.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29838">
      <img alt="atractivo" class="size-large wp-image-29838" height="512" src="https://culturacientifica.com/app/uploads/2020/10/alone-2666433_1920-768x512.jpg" style="height: auto;" width="768">
      <figcaption class="wp-caption-text" id="caption-attachment-29838" style="font-size: 85%;">
        Imagen 2:&#160;Aunque el impacto puede ser limitado, parece que los genes influyen en la clasificaci&#243;n de las caras. (Fotograf&#237;a: <a href="https://pixabay.com/es/users/graehawk-4550074/">Grae Dickason</a> &#8211; bajo licencia Pixabay. Fuente: pixabay.com)
      </figcaption>
    </figure>
    <p>
      Considerando que el atractivo es una caracter&#237;stica compleja, conviene preguntarse en qu&#233; medida influyen los genes. En este nuevo trabajo han observado que la influencia de los genes es menor de lo que se hab&#237;a calculado anteriormente. Sin embargo, han tenido la oportunidad de relacionar varias regiones del genoma con el atractivo: dos de ellas tuvieron una relaci&#243;n clara y, otras diez, bastante fuerte. Se debe mencionar que la conexi&#243;n de algunas de estas regiones estaba ligada, en algunos casos, al sexo, tanto al de las personas observadoras como al de las personas cuyo atractivo se estaba midiendo. Por tanto, los autores sugieren que el gen del atractivo facial puede ser espec&#237;fico del sexo.
    </p>
    <p>
      Analizando los componentes gen&#233;ticos que se ubicaban en estas regiones del genoma, observaron que previamente se hab&#237;an relacionado estos componentes gen&#233;ticos con el color de la piel, el &#237;ndice de masa corporal, la altura, la proporci&#243;n cintura-cadera y la morfolog&#237;a facial. Adem&#225;s, observaron que el gen del atractivo ten&#237;a correlaci&#243;n con el de otras caracter&#237;sticas: el &#237;ndice de masa corporal en las mujeres y la grasa en los hombres. Es decir, que la gen&#233;tica del atractivo ten&#237;a relaci&#243;n con la gen&#233;tica de los factores que pueden condicionar el atractivo.
    </p>
    <p>
      Este trabajo ha aportado nuevos datos para profundizar en la base gen&#233;tica del atractivo, pero tambi&#233;n tiene sus limitaciones. Por un lado, las personas observadoras mostraron una gran volubilidad a la hora de medir el atractivo de cada persona; es decir, hubo disparidad de opiniones a la hora de decidir cu&#225;l es el atractivo. Esto pone de manifiesto la influencia del observador, y no hay que olvidar que el atractivo de cada persona no ha sido valorado por el mismo grupo de observadores. Por otra parte, este trabajo se realiz&#243; &#250;nicamente con poblaci&#243;n de origen europeo, por lo que cabe preguntarse si los componentes gen&#233;ticos son similares en otras poblaciones o hay otras caracter&#237;sticas m&#225;s deseables. No ser&#225; f&#225;cil resolver estas limitaciones, ya que, como hemos comentado, es dif&#237;cil obtener este tipo de datos y resulta complicado determinar todos los factores que pueden condicionar el atractivo.
    </p>
    <p>
      En resumen, parece que puede haber una base gen&#233;tica en las caracter&#237;sticas que nos resultan atractivas; y aunque tiene sus limitaciones, este trabajo es un nuevo paso para entender por qu&#233; no puedes quitarte de la cabeza esa cara que acabas de ver en el metro o en el autob&#250;s: son sus genes.
    </p>
    <p>
      <strong>Referencia bibliogr&#225;fica:</strong>
    </p>
    <p>
      White, Julie D., Puts, David A. (2019). Genes influence facial attractiveness through intricate biological relationships. <em>PLoS Genetics</em>, 15 (4), e1008030. DOI: <a href="https://doi.org/10.1371/journal.pgen.1008030">10.1371/journal.pgen.1008030</a>
    </p>
    <p>
      <em>Sobre el autor: <a href="http://www.biodonostia.org/en/areas_investigacion/gastrointestinal-and-liver-diseases/gastrointestinal-genetics/">Koldo Garcia Etxebarria</a></em> (<a href="https://twitter.com/koldotxu">@koldotxu</a>) <em>es doctor en Gen&#233;tica, investigador en Biodonostia-Instituto de Investigaci&#243;n Biosanitaria y divulgador cient&#237;fico.</em>
    </p>
    <p>
      Este art&#237;culo se public&#243; originalmente en euskara el 19 de mayo de 2019 en el blog <a href="https://zientziakaiera.eus/">Zientzia Kaiera</a>. Art&#237;culo <a href="https://zientziakaiera.eus/2019/05/16/erakargarritasunaren-gene-osagaiak/">original</a>.
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/12/los-componentes-geneticos-del-atractivo/" rel="nofollow">Los componentes gen&#233;ticos del atractivo</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2018/04/23/colonialismo-cientifico-los-investigadores-africanos-se-rebelan-contra-el-expolio-de-datos-geneticos/" rel="bookmark" title="Colonialismo cient&#237;fico: los investigadores africanos se rebelan contra el expolio de datos gen&#233;ticos">Colonialismo cient&#237;fico: los investigadores africanos se rebelan contra el expolio de datos gen&#233;ticos</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/09/07/historias-geneticas-de-un-fosil-viviente/" rel="bookmark" title="Historias gen&#233;ticas de un f&#243;sil viviente">Historias gen&#233;ticas de un f&#243;sil viviente</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2019/10/28/la-crispr-mas-precisa-hasta-la-fecha-convierte-la-tijera-genetica-en-una-navaja-suiza/" rel="bookmark" title="La CRISPR m&#225;s precisa hasta la fecha convierte la tijera gen&#233;tica en una navaja suiza">La CRISPR m&#225;s precisa hasta la fecha convierte la tijera gen&#233;tica en una navaja suiza</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/W9evAfk2ylQ" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 11 October 2020</h2>
<div class="time">
<h3>10:40 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-935403ea">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/11/hitos-en-la-red-335/">Hitos en la red #335</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35205" height="623" src="https://naukas.com/fx/uploads/2020/10/imagen-1-560x623-1.jpg" width="560">
    </p>
    <p>
      Como dir&#237;a el detective de Miguel Gila, alguien le ha dado un premio a alguien, <a href="https://francis.naukas.com/2020/10/05/premio-nobel-de-medicina-2020-alter-houghton-y-rice-por-descubrir-el-virus-de-la-hepatitis-c/" rel="noopener noreferrer" target="_self">Premio Nobel de Medicina 2020: Alter, Houghton y Rice por descubrir el virus de la hepatitis C</a>, <a href="https://francis.naukas.com/2020/10/06/premio-nobel-de-fisica-2020-penrose-por-la-teoria-y-genzel-y-ghez-por-la-observacion-indirecta-de-agujeros-negros/" rel="noopener noreferrer" target="_self">Premio Nobel de F&#237;sica 2020: Penrose por la teor&#237;a, y Genzel y Ghez por la observaci&#243;n indirecta de agujeros negros</a>, <a href="https://francis.naukas.com/2020/10/07/premio-nobel-quimica-2020-charpentier-y-doudna-por-la-edicion-genomica-crispr-cas9/" rel="noopener noreferrer" target="_self">Premio Nobel Qu&#237;mica 2020: Charpentier y Doudna por la edici&#243;n gen&#243;mica CRISPR-Cas9</a> mientras el LHC sigue dando resultados <a href="https://francis.naukas.com/2020/10/09/atlas-observa-a-8-4-sigmas-la-produccion-de-pares-de-bosones-w-inducida-por-pares-de-fotones-%ED%9B%BE%ED%9B%BE-%E2%86%92-%ED%91%8A%ED%91%8A/" rel="noopener noreferrer" target="_self">ATLAS observa a 8.4 sigmas la producci&#243;n de pares de bosones W inducida por pares de fotones</a> , <a href="https://francis.naukas.com/2020/10/06/cms-observa-la-produccion-de-tres-bosones-vectoriales-con-5-7-sigmas/" rel="noopener noreferrer" target="_self">CMS observa la producci&#243;n de tres bosones vectoriales con 5.7 sigmas</a>. Todo de Francisco R. Villatoro.
    </p>
    <p>
      Este art&#237;culo de Daniel Mar&#237;n lo tiene todo: desde el encanto de lo <i>vintage</i> a la fascinaci&#243;n que crea otra forma de entender la ingenier&#237;a de la exploraci&#243;n espacial, pasando por la influencia de la geopol&#237;tica en la toma de decisiones: <a href="https://danielmarin.naukas.com/2020/10/08/las-olvidadas-sondas-lunares-sovieticas-de-finales-de-los-anos-setenta/" rel="noopener noreferrer" target="_self">Las olvidadas sondas lunares sovi&#233;ticas de finales de los a&#241;os setenta</a>
    </p>
    <p>
      Una cosa que los pol&#237;ticos mediocres no terminan de entender es que una cosa son las <i>intenciones</i> de las medidas y otra los <i>incentivos</i> que estas medidas crean. Las intenciones solo sirven para la <i>propaganda</i>, los incentivos son los que de verdad tienen efectos reales. Un ejemplo, <a href="https://culturacientifica.com/2020/10/08/campanas-de-salud-publica-con-efecto-bumeran/">Campa&#241;as de salud p&#250;blica con efecto bumer&#225;n</a> por Uxune Mart&#237;nez.
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/09/por-que-matan-las-pocas-mujeres-que-matan/">&#191;Por qu&#233; matan las pocas mujeres que matan?</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/09/neptune-odyssey-otra-propuesta-de-sonda-para-estudiar-neptuno-y-triton/" rel="noopener noreferrer" target="_self">Neptune-Odyssey, otra propuesta de sonda para estudiar Neptuno y Trit&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/07/el-problema-de-las-flechas-de-mahavira/">El problema de las flechas de Mahavira</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/06/el-pequeno-rover-lunar-rashid-de-emiratos/" rel="noopener noreferrer" target="_self">El peque&#241;o rover lunar Rashid de Emiratos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/05/las-pinzas-mas-poderosas-del-reino-animal/">Las pinzas m&#225;s poderosas del reino animal</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/06/los-nuevos-elementos-de-las-series-radiactivas/">Los nuevos &#8216;elementos&#8217; de las series radiactivas</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-5b89bea4">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/10/cartografiando-la-ignorancia-333/">Cartografiando la ignorancia #333</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35203" height="500" src="https://naukas.com/fx/uploads/2020/10/SmellTheRoses.png" width="441">
    </p>
    <p>
      La relaci&#243;n fundamental entre informaci&#243;n e irreversibilidad va a ser cosa de un demonio. Daniel Manzano, del Instituto Carlos I, lo sabe bien: <a href="https://mappingignorance.org/2020/10/05/maxwells-demon-and-the-relationship-between-information-and-irreversibility/">Maxwell&#8217;s demon and the relationship between information and irreversibility</a>
    </p>
    <p>
      En la pel&#237;cula matrix todo ocurre en tu cabeza. Matrix es capaz de hacer que sientas como real lo que son solo una serie de impulsos el&#233;ctricos mandados a tu enc&#233;falo. Por cierto, se ha dicho poco que la idea original es de George Berkeley, solo que &#233;l llamaba Dios a Matrix. La cuesti&#243;n, que eso que parec&#237;a ciencia ficci&#243;n lo es cada vez un poquito menos: <a href="https://mappingignorance.org/2020/10/07/how-to-smell-a-smell-that-is-actually-not-there/">How to smell a smell that is actually not there</a> por Rosa Garc&#237;a-Verdugo.
    </p>
    <p>
      Cuando hablamos de la nueva electr&#243;nica, un &#225;tomo, literalmente un &#225;tomo, aqu&#237; o all&#225; es la noche o el d&#237;a. La gente del DIPC en <a href="https://mappingignorance.org/2020/10/08/the-critical-role-of-single-atoms-on-the-electronic-properties-of-a-metal-organic-network/">The critical role of single atoms on the electronic properties of a metal organic network</a>
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <p>
      &#160;
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-b418a260">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/04/hitos-en-la-red-334/">Hitos en la red #334</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter wp-image-35187 size-full" height="1000" src="https://naukas.com/fx/uploads/2020/10/1_irudia_hauts_ekaitza.jpg" width="1500">
    </p>
    <p>
      Cuando escuches en la previsi&#243;n meteorol&#243;gica hablar de calima acu&#233;rdate de esto&#8230; <a href="https://culturacientifica.com/2020/09/28/el-polvo-del-sahara-fuente-de-vida-y-muerte/">El polvo del S&#225;hara: fuente de vida y muerte</a> por Juanma Gallego
    </p>
    <p>
      Tiene bemoles la cosa&#8230; <a href="https://francis.naukas.com/2020/10/03/un-articulo-de-1964-sobre-un-pendulo-permite-acotar-ciertos-parametros-de-la-gravitacion-cuantica/" rel="noopener noreferrer" target="_self">Un art&#237;culo de 1964 sobre un p&#233;ndulo permite acotar ciertos par&#225;metros de la gravitaci&#243;n cu&#225;ntica</a> por Francisco R. Villatoro
    </p>
    <p>
      Hablando de bemoles, &#191;alguna vez te has preguntado como escriben m&#250;sica los tibetanos? <a href="https://culturacientifica.com/2020/10/01/del-tibet-a-debussy-en-una-partitura/">Del T&#237;bet a Debussy en una partitura</a> por Almudena M. Castro
    </p>
    <p>
      &#160;
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/28/la-primera-pelicula-de-la-sombra-del-agujero-negro-m87-gracias-a-eht/" rel="noopener noreferrer" target="_self">La primera pel&#237;cula de la sombra del agujero negro M87* gracias a EHT</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/29/las-proximas-sondas-a-venus/" rel="noopener noreferrer" target="_self">Las pr&#243;ximas sondas a Venus</a>
    </p>
    <p>
      <a href="https://fuga.naukas.com/2020/09/29/cuando-los-problemas-no-tienen-una-solucion/" rel="noopener noreferrer" target="_self">Cuando los problemas no tienen (una) soluci&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/02/como-abordar-la-nueva-ensenanza-si-la-mitad-de-los-estudiantes-no-tiene-internet-ni-ordenador/">&#191;C&#243;mo abordar la &#8216;nueva ense&#241;anza&#8217; si la mitad de los estudiantes no tiene internet ni ordenador?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/03/la-relacion-entre-la-severidad-de-la-covid-19-y-nuestro-genoma-neandertal/" rel="noopener noreferrer" target="_self">La relaci&#243;n entre la severidad de la COVID-19 y nuestro genoma neandertal</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/02/los-problemas-del-programa-de-exploracion-planetaria-de-la-nasa/" rel="noopener noreferrer" target="_self">Los problemas del programa de exploraci&#243;n planetaria de la NASA</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/el-entrelazamiento-cuantico-hibrido-entre-una-milimembrana-macroscopica-y-los-espines-de-un-gas-de-atomos/" rel="noopener noreferrer" target="_self">El entrelazamiento cu&#225;ntico h&#237;brido entre una milimembrana macrosc&#243;pica y los espines de un gas de &#225;tomos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/30/el-triangulo-de-pascal-para-calcular-tangentes/">El tri&#225;ngulo de Pascal para calcular tangentes</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/la-fuerza-mecanica-de-la-union-de-la-espicula-de-sars-cov-2-al-receptor-humano-ace2/" rel="noopener noreferrer" target="_self">La fuerza mec&#225;nica de la uni&#243;n de la esp&#237;cula de SARS-CoV-2 al receptor humano ACE2</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/01/janus-dos-pequenas-sondas-para-explorar-dos-pequenos-asteroides/" rel="noopener noreferrer" target="_self">Janus: dos peque&#241;as sondas para explorar dos peque&#241;os asteroides</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/29/la-naturaleza-estadistica-del-periodo-de-semidesintegracion/">La naturaleza estad&#237;stica del periodo de semidesintegraci&#243;n</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-e2ef1887">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/09/27/hitos-en-la-red-333/">Hitos en la red #333</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35165" height="369" src="https://naukas.com/fx/uploads/2020/09/imagen-22-1.jpg" width="553">
    </p>
    <p>
      Ri&#225;monos, por no llorar: <a href="https://francis.naukas.com/2020/09/22/premios-ig-nobel-2020/" rel="noopener noreferrer" target="_self">Premios Ig Nobel 2020</a> por Francisco R. Villatoro
    </p>
    <p>
      Otra opci&#243;n es viajar mentalmente a otro lugar y otro tiempo, con Paco Bellido: <a href="https://pacobellido.naukas.com/2020/09/26/el-reloj-astronomico-de-sint-truiden/" rel="noopener noreferrer" target="_self">El reloj astron&#243;mico de Sint Truiden</a>
    </p>
    <p>
      O directamente podemos rendirnos a la evidencia y saludar a los nuevos amos post-pandemia: <a href="https://danielmarin.naukas.com/2020/09/21/nuevos-detalles-del-programa-lunar-tripulado-chino/" rel="noopener noreferrer" target="_self">Nuevos detalles del programa lunar tripulado chino</a> por Daniel Mar&#237;n
    </p>
    <p>
      &#160;
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://montoliu.naukas.com/2020/09/21/clonacion-de-caballos-prometea-y-kurt/">Clonaci&#243;n de caballos: de Prometea a Kurt</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/25/nanoparticulas-recubiertas-para-el-tratamiento-localizado-del-cancer-por-hipertermia-magnetica/">Nanopart&#237;culas recubiertas para el tratamiento localizado del c&#225;ncer por hipertermia magn&#233;tica</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/24/las-espiculas-de-los-coronavirus-sars-cov-2-humano-ratg13-murcielago-y-pcov_gx-pangolin/" rel="noopener noreferrer" target="_self">Las esp&#237;culas de los coronavirus SARS-CoV-2 (humano), RaTG13 (murci&#233;lago) y PCoV_GX (pangol&#237;n)</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/25/un-pedazo-de-la-luna-en-la-urss-medio-siglo-del-luna-16/" rel="noopener noreferrer" target="_self">Un pedazo de la Luna en la URSS: medio siglo del Luna 16</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/24/menos-conceptos-y-mas-pensamiento-critico-para-mejorar-la-educacion-cientifica-en-el-aula/">Menos conceptos y m&#225;s pensamiento cr&#237;tico para mejorar la educaci&#243;n cient&#237;fica en el aula</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/23/el-uso-de-la-ace2-trimerica-como-antiviral-contra-sars-cov-2-resultados-in-vitro/" rel="noopener noreferrer" target="_self">El uso de la ACE2 trim&#233;rica como antiviral contra SARS-CoV-2 (resultados in vitro)</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/24/el-cohete-reutilizable-ariane-next-el-falcon-9-europeo/" rel="noopener noreferrer" target="_self">El cohete reutilizable Ariane Next, el Falcon 9 europeo</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/23/arte-moebius-ii/">Arte Moebius (II)</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/21/la-union-de-la-espicula-del-coronavirus-sars-cov-2-a-tres-receptores-ace2/" rel="noopener noreferrer" target="_self">La uni&#243;n de la esp&#237;cula del coronavirus SARS-CoV-2 a tres receptores ACE2</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/22/el-coste-de-poner-un-astronauta-en-la-luna-en-2024-y-otras-novedades-del-programa-artemisa-de-la-nasa/" rel="noopener noreferrer" target="_self">El coste de poner un astronauta en la Luna en 2024 y otras novedades del programa Artemisa de la NASA</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/22/periodo-de-semidesintegracion/">Periodo de semidesintegraci&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/21/que-hacemos-ahora-con-venus/">&#191;Qu&#233; hacemos ahora con Venus?</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-01e7779e">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/09/19/cartografiando-la-ignorancia-330/">Cartografiando la ignorancia #330</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter wp-image-35143 size-full" height="600" src="https://naukas.com/fx/uploads/2020/09/sudeera-seneviratne-w7owtmg8P6M-unsplash.jpg" width="450">
    </p>
    <p>
      El olor corporal es algo que ha acompa&#241;ado a la especie durante su evoluci&#243;n. Quiz&#225;s por ello lo hemos integrado en nuestra toma de decisiones. <a href="https://mappingignorance.org/2020/09/14/smelling-armpits/">Smelling armpits</a> por J.R. Alonso
    </p>
    <p>
      La filosof&#237;a de la ciencia exist&#237;a antes de que existiese la filosof&#237;a de la ciencia, lo que ocurre es que se la llamaba por otros nombres. Jes&#250;s Zamora Bonilla se ha propuesto investigar sus or&#237;genes en una nueva serie. <a href="https://mappingignorance.org/2020/09/16/the-prehistory-of-philosophy-of-science-1-by-way-of-introduction/">The &#8216;prehistory&#8217; of philosophy of science (1): By way of introduction</a>
    </p>
    <p>
      Los catalizadores de platino que transforman el mon&#243;xido en di&#243;xido de carbono son de una importancia industrial (y para la salud, recordemos que el mon&#243;xido es t&#243;xico) enorme. Con todo aun no sabemos exactamente como act&#250;an. menos mal que a la gente del DIPC se le ocurren formas ingenios&#237;simas para conocer mejor los mecanismos de reacci&#243;n: <a href="https://mappingignorance.org/2020/09/17/simultaneous-ignition-of-the-co-oxidation-on-a-curved-platinum-surface/">Simultaneous ignition of the CO oxidation on a curved platinum surface</a>
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>

</div>
<h2 id="feedstatsheader">Feeds</h2>
<div id="feedstats">
<table id="feeds">
<tr id="feedsheader">
<th>Feed</th><th>RSS</th><th>Last fetched</th><th>Next fetched after</th>
</tr>

<tr class="feedsrow">
<td><a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a></td>
<td><a class="xmlbutton" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica">XML</a></td>
<td>02:03 AM, Sunday, 18 October 2020</td>
<td>05:03 AM, Sunday, 18 October 2020</td>
</tr>

<tr class="feedsrow">
<td><a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a></td>
<td><a class="xmlbutton" href="https://naukas.com/categorias/miscelanea/enlace-recomendado/feed/">XML</a></td>
<td>02:03 AM, Sunday, 18 October 2020</td>
<td>05:03 AM, Sunday, 18 October 2020</td>
</tr>

</table>

</div>
<div id="footer">
<p id="aboutrawdog">Generated by
<a href="http://offog.org/code/rawdog.html">rawdog</a>
version 2.22
by <a href="mailto:ats@offog.org">Adam Sampson</a>.</p>
</div>
</body>
</html>
