<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
   "http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
    <meta name="robots" content="noindex,nofollow,noarchive">
    <link rel="stylesheet" href="style.css" type="text/css">
    <title>rawdog</title>
</head>
<body id="rawdog">
<div id="header">
<h1>rawdog</h1>
</div>
<div id="items">
<div class="day">
<h2>Tuesday, 10 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-21325a6b">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/qm3VCEuUz2Q/">Historia del Super Glue</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      A comienzos de los a&#241;os 40 del pasado siglo, el qu&#237;mico <a href="https://en.wikipedia.org/wiki/Harry_Coover">Harry Wesley Coover</a> descubri&#243; el Super Glue por accidente. Transcurr&#237;a la Segunda Guerra Mundial y Coover y su equipo trabajaban en la empresa Kodak desarrollando un pl&#225;stico transparente para visores de armas de fuego. Estaba experimentando con <a href="https://culturacientifica.com/2014/05/07/superglue-para-cortar-hemorragias/">acrilatos</a> cuando descubri&#243; un adhesivo s&#250;per pegajoso (cianoacrilato).
    </p>
    <p>
      Dejaron el descubrimiento de lado hasta que en 1951 Fred Joyner, investigador del equipo de Coover, volvi&#243; a usar el mismo compuesto cuando buscaban un revestimiento resistente a la temperatura para cabinas de aviones. El investigador extendi&#243; el &#171;pegamento&#187; en dos lentes de un refract&#243;metro para medir el &#237;ndice de refracci&#243;n y comprob&#243; que las lentes no se despegaban y pens&#243; que aquello pod&#237;a tener una salida comercial.
    </p>
    <p>
      Pocos a&#241;os despu&#233;s, lleg&#243; al mercado el primer Super Glue, al que llamaron Eastman 910. Sin embargo, el pegamento no tuvo mucho &#233;xito hasta que a finales de los a&#241;os 70 descrubrieron que emanaba vapores de cianoacrilato, los cuales se adher&#237;an a la grasa de la piel y dejaban al descubierto los <a href="https://culturacientifica.com/2020/09/14/las-huellas-dactilares-el-fbi-y-la-teoria-de-fourier-modernizada/">min&#250;sculos surcos de las yemas de nuestros dedos</a>.
    </p>
    <p>
      Los v&#237;deos de <em>Historias de la Ciencia</em> presentan de forma breve y amena pasajes de la nuestra historia cient&#237;fica y tecnol&#243;gica. Los v&#237;deos, realizados para la <em>C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU</em>, se estrenan en el programa de ciencia <strong>&#211;rbita Laika</strong> (<a href="https://twitter.com/orbitalaika_tve">@orbitalaika_tve</a>), <strong>los lunes a las 22:00 <a href="http://www.rtve.es/television/orbita-laika/">en la 2 de RTVE</a>.</strong>
    </p>
    <p>
      &#160;
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/10/historia-del-super-glue/" rel="nofollow">Historia del Super Glue</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/11/03/historia-del-nailon/" rel="bookmark" title="Historia del nailon">Historia del nailon</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/10/27/historia-del-cura-rompecristales/" rel="bookmark" title="Historia del cura rompecristales">Historia del cura rompecristales</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/10/20/historia-de-uri-geller/" rel="bookmark" title="Historia de Uri Geller">Historia de Uri Geller</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/qm3VCEuUz2Q" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 08 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-7b0f2b2e">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/A4jQ9hqc2cI/">Los perros de trineo m&#225;s antiguos</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_30290">
      <img alt="" class="wp-image-30290 size-full" height="3184" src="https://culturacientifica.com/app/uploads/2020/11/Passionate_runners_34697070156.jpg" style="height: auto;" width="4776">
      <figcaption class="wp-caption-text" id="caption-attachment-30290" style="font-size: 85%;">
        Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      Los perros, como otros animales domesticados, se asociaron con los seres humanos mediante relaciones de comensalismo, seguramente. No sabemos con precisi&#243;n cu&#225;ndo se produjo esa asociaci&#243;n, pero ocurri&#243; hace, al menos, quince mil a&#241;os. Con algunos de esos perros, adem&#225;s, nuestros antepasados establecieron relaciones que fueron m&#225;s all&#225; del comensalismo. La caza, el pastoreo o la vigilancia, por ejemplo, son tareas para las que hemos entrenado y seleccionado variedades de perros.
    </p>
    <p>
      Tal y como sugieren restos arqueol&#243;gicos de hace unos 12500 a&#241;os de antig&#252;edad hallados en la isla de Zhokov (Mar de Siberia), grupos de cazadores recolectores hab&#237;an domesticado perros para tirar de trineos. En un estudio reci&#233;n publicado han comparado el genoma de un perro de hace 9500 a&#241;os, procedente de ese mismo lugar, con el de un lobo siberiano de hace 33000 a&#241;os, y con los de diez perros de trineo groenlandeses contempor&#225;neos.
    </p>
    <p>
      El perro de Zhokov est&#225; emparentado gen&#233;ticamente con los perros de trineo actuales y, en mayor medida, con los de Groenlandia. Se trata de una estirpe seleccionada a trav&#233;s de un proceso largo, para dar respuesta a las necesidades de transporte de los pobladores de Groenlandia, desde miles de a&#241;os antes, incluso, de la llegada de los inuit hace 850 a&#241;os. No hay, por tanto, registros geneal&#243;gicos de esta, como ocurre con las estirpes de otros perros de trineo, que son de selecci&#243;n mucho m&#225;s reciente.
    </p>
    <p>
      El perro de Zhokov no es antepasado directo de los modernos perros de trineo, pero s&#237; comparte un ancestro com&#250;n con ellos que vivi&#243; hace unos 12000 a&#241;os. S&#237; se puede afirmar, sin embargo, que hace 9500 a&#241;os ya hab&#237;a perros de trineo que se asemejaban a los actuales y que desempe&#241;aban funciones similares. Curiosamente, ni los actuales perros groenlandeses ni los de hace 9500 a&#241;os parecen haber hibridado con lobos. Es sorprendente porque es sabido que esas hibridaciones no se han dejado de producir a lo largo de la historia de la domesticaci&#243;n de los perros. Esos h&#237;bridos, seguramente, no ofrecen el rendimiento requerido o no se adaptan bien al trineo.
    </p>
    <p>
      Algunas de las diferencias gen&#233;ticas encontradas entre los perros groenlandeses y los de otras estirpes y latitudes se hab&#237;an observado antes al comparar el genoma de mamuts y el de elefantes, por lo que se les atribuye una relaci&#243;n con la adaptaci&#243;n al fr&#237;o. Otra variante gen&#233;tica de los perros groenlandeses est&#225; relacionada con el desempe&#241;o metab&#243;lico bajo condiciones de escasez de ox&#237;geno; curiosamente, una variante de ese gen en humanos permite a los bajau &#8211;los llamados n&#243;madas del mar- del sudeste asi&#225;tico sumergirse en apnea durante tiempos excepcionalmente largos. En el caso de los perros no se tratar&#237;a de hacer frente a condiciones de escasa concentraci&#243;n de ox&#237;geno en el ambiente, sino a la alta demanda metab&#243;lica propia de esfuerzos extremos y sostenidos. Tambi&#233;n presentan variantes que les permiten alimentarse casi exclusivamente mediante dietas con muy alto contenido en grasa y bajo en carbohidratos, adaptaciones ya descritas en osos polares y seres humanos.
    </p>
    <p>
      La continuidad en el tiempo de los perros groenlandeses no deja de resultar parad&#243;jica. Los perros de trineo actuales y la tecnolog&#237;a asociada proceden, en gran parte, de la cultura Thule, de hace entre 2000 y 3000 a&#241;os. Los perros estuvieron a punto de desaparecer hace 850 a&#241;os, cuando llegaron los inuit a Groenlandia. Pero no se extinguieron; la prueba es que hoy perduran. As&#237; pues, aunque por Groenlandia han pasado diferentes culturas humanas, los perros de trineo groenlandeses han pervivido desde el Paleol&#237;tico, porque han formado parte esencial del modo de vida de todos esos pueblos.
    </p>
    <p>
      <strong>Fuente</strong>: Mikkel-Holger S Sinding et al: Arctic-adapted dogs emerged at the Pleistocene-Holocene transition. Science 26 June 2020: Vol 368 (6498); 1495-1499 <a href="https://science.sciencemag.org/content/368/6498/1495/tab-article-info">DOI: 10.1126/science.aaz8599</a>
    </p>
    <hr>
    <p>
      Sobre el autor: <a href="http://about.me/juanignacio.perez" rel="noopener noreferrer" target="_blank">Juan Ignacio P&#233;rez</a> (<a href="https://twitter.com/Uhandrea" rel="noopener noreferrer" target="_blank">@Uhandrea</a>) es catedr&#225;tico de Fisiolog&#237;a y coordinador de la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/08/los-perros-de-trineo-mas-antiguos/" rel="nofollow">Los perros de trineo m&#225;s antiguos</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2019/01/09/la-evolucion-de-los-perros/" rel="bookmark" title="La evoluci&#243;n de los perros">La evoluci&#243;n de los perros</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/10/25/los-organismos-moviles-mas-antiguos/" rel="bookmark" title="&#191;Los organismos m&#243;viles m&#225;s antiguos?">&#191;Los organismos m&#243;viles m&#225;s antiguos?</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/04/16/domesticados/" rel="bookmark" title="Domesticados">Domesticados</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/A4jQ9hqc2cI" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Friday, 06 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-a681a966">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/yj0mrJnSdOM/">M&#225;s psicof&#225;rmacos a las mujeres para el mismo estado de salud mental</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_30303">
      <img alt="" class="size-full wp-image-30303" height="3648" src="https://culturacientifica.com/app/uploads/2020/11/krists-luhaers-xbJHiTMl46E-unsplash.jpg" style="height: auto;" width="5472">
      <figcaption class="wp-caption-text" id="caption-attachment-30303" style="font-size: 85%;">
        Foto: <a href="https://unsplash.com/@kristsll?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Krists Luhaers</a> / <a href="https://unsplash.com/s/photos/depressed?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      El Grupo de Investigaci&#243;n en Determinantes Sociales de la Salud y Cambio Demogr&#225;fico <a href="https://www.ehu.eus/es/web/opik/home">OPIK</a> de la UPV/EHU es un grupo multidisciplinar compuesto por personal investigador del campo de las ciencias sociales y de la salud, que estudia los factores sociales que influyen sobre la salud y la enfermedad de la poblaci&#243;n, las desigualdades sociales en salud y las pol&#237;ticas que pueden modificar tales determinantes sociales para la mejora de la salud poblacional.
    </p>
    <p>
      Recientes an&#225;lisis realizados por este grupo basados en las encuestas de salud de la comunidad aut&#243;noma del Pa&#237;s Vasco (2018), de Espa&#241;a (2017) y de la muestra espa&#241;ola correspondiente a la Encuesta de Salud Europea (2014) muestran que el g&#233;nero es un importante determinante de la salud mental y de la gesti&#243;n que se realiza de esta en los servicios sanitarios. En los an&#225;lisis de esas tres bases de datos destacan las mayores prevalencias de mala salud mental en las mujeres de todas las edades y de todos los grupos sociales, y adem&#225;s existe un efecto multiplicativo por la acumulaci&#243;n de experiencias de desigualdad. Esta realidad, adem&#225;s, parece ser desigual en funci&#243;n de la edad y del nivel socioecon&#243;mico de los/las pacientes.
    </p>
    <p>
      La doctora en Salud P&#250;blica <a href="https://www.ehu.eus/es/web/opik/amaia-bacigalupe">Amaia Bacigalupe</a>, una de las autoras del trabajo, afirma que &#8220;los diagn&#243;sticos de depresi&#243;n y ansiedad son m&#225;s frecuentes entre las mujeres, y el consumo de psicof&#225;rmacos prescritos tambi&#233;n es significativamente mayor, a igualdad de salud mental, de diagn&#243;sticos y de frecuencia de visitas a los centros sanitarios. Todo ello podr&#237;a estar indicando la existencia de un proceso de medicalizaci&#243;n de la salud mental de las mujeres, pero la interpretaci&#243;n de su origen resulta compleja, ya que sin duda operan procesos de sobrediagn&#243;stico y sobreprescricpi&#243;n entre ellas, pero quiz&#225;s tambi&#233;n de infradiagn&#243;stico e infraprescripci&#243;n en los hombres&#8221;. Bacigalupe, adem&#225;s, a&#241;ade que futuros estudios deber&#237;an profundizar en estos aspectos.
    </p>
    <p>
      El grupo de investigaci&#243;n pone en evidencia que disminuir las desigualdades de g&#233;nero en la salud mental deber&#225; ser el resultado de la intervenci&#243;n pol&#237;tica a diferentes niveles. &#8220;Existe una clara relaci&#243;n entre el nivel de desigualdad de g&#233;nero en la sociedad y las desigualdades de g&#233;nero en la salud mental &#8212;afirma Bacigalupe&#8212;, de modo que todas aquellas pol&#237;ticas de lucha contra la discriminaci&#243;n que sufren las mujeres en el mercado laboral, en la responsabilidad sobre el trabajo dom&#233;stico y de cuidados, en el uso del tiempo y, en t&#233;rminos generales, aquellas que empoderen a las mujeres a partir de su mayor representaci&#243;n pol&#237;tica y visibilizaci&#243;n social, repercutir&#225;n positivamente en la disminuci&#243;n de las desigualdades en salud mental entre hombres y mujeres&#8221;.
    </p>
    <p>
      Otro de los aspectos que destacan en el estudio es la necesidad que desde un nivel institucional se adopten compromisos orientados a frenar la medicalizaci&#243;n de los malestares cotidianos desde una clara perspectiva de g&#233;nero: &#8220;En el campo de la salud mental, en el que la medicalizaci&#243;n del malestar es especialmente habitual, algunos problemas que tienen un origen social acaban recibiendo atenci&#243;n psiqui&#225;trica o psicol&#243;gica, lejos de abordar la etiolog&#237;a del problema&#8221;, afirma la investigadora del departamento de Sociolog&#237;a 2 de la UPV/EHU.
    </p>
    <p>
      Adem&#225;s, seg&#250;n el estudio, ser&#237;a necesario impulsar espacios de reflexi&#243;n en el &#225;mbito cl&#237;nico que ayuden a deconstruir colectivamente algunas naturalizaciones basadas en el binarismo de g&#233;nero que han sostenido las definiciones de la psicopatolog&#237;a y su tratamiento en la actualidad. Asimismo, Bacigalupe afirma que &#8220;la incorporaci&#243;n real a la pr&#225;ctica cl&#237;nica del modelo biopsicosocial, as&#237; como la implementaci&#243;n de estrategias de promoci&#243;n de la salud y el bienestar emocional desde un enfoque de salud comunitaria basada en activos, podr&#237;an evitar la excesiva patologizaci&#243;n y medicalizaci&#243;n de los malestares cotidianos al adquirir una visi&#243;n global sobre la influencia que el contexto social ejerce sobre la salud&#8221;.
    </p>
    <p>
      Referencias:
    </p>
    <p>
      Amaia Bacigalupe, Unai Martin (2020) <span class="article">Gender&#160;inequalities&#160;in&#160;depression/anxiety&#160;and&#160;the&#160;consumption&#160;of&#160;psychotropic&#160;drugs: Are&#160;we&#160;medicalising&#160;women&#8217;s mental&#160;health?&#160;&#160;</span> <span class="publication"><em>Scandinavian&#160;Journal&#160;of&#160;Public&#160;Health</em> doi: <a href="https://journals.sagepub.com/doi/10.1177/1403494820944736">10.1177/1403494820944736</a></span>
    </p>
    <p>
      Amaia Bacigalupe, Andrea Cabezas, Mikel Baza Bueno & Unai Mart&#237;n (2020) El&#160;g&#233;nero&#160;como&#160;determinante de la&#160;salud&#160;mental y su&#160;medicalizaci&#243;n.&#160;Informe&#160;SESPAS&#160;2020&#160; <span class="publication"><em>Gaceta Sanitaria</em> doi:</span> <span class="doi"><a href="https://www.sciencedirect.com/science/article/pii/S0213911120301813?via%3Dihub">10.1016/j.gaceta.2020.06.013</a>&#160;</span>
    </p>
    <p>
      <em>Edici&#243;n realizada por <a href="http://about.me/cesar_tome">C&#233;sar Tom&#233; L&#243;pez</a> a partir de materiales suministrados por UPV/EHU Komunikazioa</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/06/mas-psicofarmacos-a-las-mujeres-para-el-mismo-estado-de-salud-mental/" rel="nofollow">M&#225;s psicof&#225;rmacos a las mujeres para el mismo estado de salud mental</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2016/11/07/la-gestion-la-salud-seguridad-trabajo-las-mujeres/" rel="bookmark" title="La gesti&#243;n de la salud y seguridad en el trabajo de las mujeres">La gesti&#243;n de la salud y seguridad en el trabajo de las mujeres</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2018/03/23/salud-osea-en-estudiantes-universitarios/" rel="bookmark" title="Salud &#243;sea en estudiantes universitarios">Salud &#243;sea en estudiantes universitarios</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2018/04/20/consumo-de-carnes-rojas-y-ubicacion-del-cancer-en-mujeres/" rel="bookmark" title="Consumo de carnes rojas y ubicaci&#243;n del c&#225;ncer en mujeres">Consumo de carnes rojas y ubicaci&#243;n del c&#225;ncer en mujeres</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/yj0mrJnSdOM" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Thursday, 05 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-a4c21950">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/jJy8qqWJ-B0/">La historia de Cruz Gallastegui y el ma&#237;z h&#237;brido</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<blockquote>
      <p>
        &#8220;<i>Para mantener puras las variedades de ma&#237;z deben ser plantadas separadas para que no se crucen.&#8221;</i>
      </p>
      <p class="alignright">
        Charles Darwin, <i>La variaci&#243;n de los animales y las plantas bajo domesticaci&#243;n,</i> 1875.
      </p>
      <p class="alignright">
        .
      </p>
      <p>
        &#8220;<i>En cada campo de ma&#237;z hay tanta variedad como en una manada de vacas.&#8221;</i>
      </p>
      <p class="alignright">
        Mr. Marshall, citado por Charles Darwin. <span lang="en-US">En</span> <span lang="en-US"><i>The rural economy of Yorkshire, Vol.</i></span> <i>II,</i> London. 1796.
      </p>
    </blockquote>
    <figure class="wp-caption aligncenter" id="attachment_30273">
      <img alt="" class="wp-image-30273" height="750" src="https://culturacientifica.com/app/uploads/2020/11/markus-winkler-Hmcpg4cnSRA-unsplash-427x640.jpg" style="height: auto;" width="500">
      <figcaption class="wp-caption-text" id="caption-attachment-30273" style="font-size: 85%;">
        Foto: <a href="https://unsplash.com/@markuswinkler?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Markus Winkler</a> / <a href="https://unsplash.com/s/photos/corn?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      El ma&#237;z lleg&#243; a Europa en el primer viaje de Col&#243;n y , para el 1500, ya hab&#237;a plantaciones en Sevilla. Y el ma&#237;z h&#237;brido vino de Estados Unidos a finales de la d&#233;cada de los a&#241;os veinte del siglo pasado. El ma&#237;z, <i>Zea mays</i>, es una planta monoica. Cada pie tiene flores masculinas y femeninas y, en la reproducci&#243;n, el polen de un pie fecunda los &#243;vulos de la flores femeninas de otros pies. Las flores masculinas, en el &#225;pice de la planta, forman el penacho, y las femeninas, en la mitad del tallo, son la mazorca, con las barbas caracter&#237;sticas que captan el polen.
    </p>
    <p>
      Una de las variedades h&#237;bridas con m&#225;s &#233;xito es la Corn Belt, del Medio Oeste de Estados Unidos, y se siembra sobre todo en Illinois y Iowa. En esta variedad se basan muchos de los h&#237;bridos actuales. Su origen, en el siglo XIX, sigue una historia curiosa, quiz&#225; algo novelesca. En esos a&#241;os, Robert Reid, del sur de Ohio, se instal&#243; en la zona central de Illinois y sembr&#243; una variedad de ma&#237;z habitual en su lugar de origen, la Southern Dent. En 1846, la semilla madur&#243; mal y la cosecha fue pobre. Resembr&#243; la poca semilla que hab&#237;a obtenido para 1847, pero naci&#243; mal, con muchos huecos, y en ellos sembr&#243; una variedad local, la Northern Flint. Ambas florecieron a la vez, se fecundaron y apareci&#243; la nueva variedad h&#237;brida, la Corn Belt.
    </p>
    <p>
      Pero fue a principios del siglo XX cuando comenz&#243; la b&#250;squeda cient&#237;fica y sistem&#225;tica de variedades h&#237;bridas del ma&#237;z para conseguir mayores rendimientos en los cultivos. Ya Darwin hab&#237;a detectado el vigor h&#237;brido, la llamada heterosis o mayor robustez y rendimiento de los h&#237;bridos. Uno de los precursores fue William James Beal que public&#243; en 1880 sus investigaciones sobre ma&#237;z h&#237;brido. Consigui&#243; variedades h&#237;bridas a partir de semillas de or&#237;genes separados por 150 kil&#243;metros. Las sembr&#243; en conjunto y separ&#243; la panocha de una de las variedades originales. En el h&#237;brido resultante la mejora en el rendimiento fue del 10% al 21%.
    </p>
    <p>
      En 1908, con la publicaci&#243;n de los estudios de Edward East, y en 1909, con los de George Shull, se iniciaron los estudios sobre el ma&#237;z h&#237;brido. Esta primera fase de estudios lleg&#243; a 1925 y los h&#237;bridos llegaron a los agricultores y se extendieron por Estados Unidos a partir de 1930.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30277">
      <img alt="" class="wp-image-30277 size-medium" height="373" src="https://culturacientifica.com/app/uploads/2020/11/waldemar-brandt-nCQXxsSg3oo-unsplash-560x373.jpg" style="height: auto;" width="560">
      <figcaption class="wp-caption-text" id="caption-attachment-30277" style="font-size: 85%;">
        Foto: <a href="https://unsplash.com/@waldemarbrandt67w?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Waldemar Brandt</a> / <a href="https://unsplash.com/s/photos/corn?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      El rendimiento de los cultivos de ma&#237;z en Estados Unidos se mantuvo estable desde 1830 a 1930, durante en siglo. Se consegu&#237;a algo m&#225;s de una tonelada por hect&#225;rea de media. Desde el comienzo de la Segunda Guerra Mundial hasta la d&#233;cada de los cincuenta, el rendimiento se elev&#243; lentamente hasta las 2.5 toneladas por hect&#225;rea. En esos a&#241;os y hasta los sesenta hubo docenas de investigadores trabajando en la teor&#237;a y en la pr&#225;ctica, en el uso de la estad&#237;stica y de la gen&#233;tica cuantitativa para conseguir mejores y m&#225;s adaptadas variedades h&#237;bridas de ma&#237;z. En los sesenta y con la llegada al mercado de una gran cantidad de variedades de ma&#237;z h&#237;brido, la producci&#243;n dio un salto hasta m&#225;s de 10 toneladas por hect&#225;rea en 2016, siempre como media.
    </p>
    <p>
      Se consigui&#243; porque los principales objetivos de estas investigaciones eran abaratar los costes de las semillas y del cultivo, dedicar menos tiempo a los cultivos, impedir los da&#241;os de las plagas de insectos, reducir la utilizaci&#243;n de insecticidas, buscar semillas est&#225;ndar y aumentar la tolerancia al estr&#233;s.
    </p>
    <p>
      Los primeros h&#237;bridos del ma&#237;z llegaron a Espa&#241;a con el regreso del agr&#243;nomo Cruz Gallastegui Unamuno. En Estados Unidos hab&#237;a trabajado con cient&#237;ficos pioneros como East o Shull y, ya en Galicia, organiz&#243; y dirigi&#243; la Misi&#243;n Biol&#243;gica de Galicia, y uno de sus objetivos era conseguir nuevas variedades de ma&#237;z h&#237;brido.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30279">
      <img alt="" class="wp-image-30279" height="450" src="https://culturacientifica.com/app/uploads/2020/11/Cruz_Gall%C3%A1stequi_Unamuno_1932.jpg" style="height: auto;" width="338">
      <figcaption class="wp-caption-text" id="caption-attachment-30279" style="font-size: 85%;">
        Cruz Gallastequi Unamuno. Foto: Vida Gallega (1932)
      </figcaption>
    </figure>
    <p>
      Nacido en Vergara, Guip&#250;zcoa, en 1891, muri&#243; en Pazo de Salcedo, Pontevedra, en 1960. Estudi&#243; agronom&#237;a en Francia y Alemania y, para completar su preparaci&#243;n, visit&#243; centros y universidades de Dinamarca, Suecia, Noruega, M&#233;xico y, finalmente, Estados Unidos, en concreto en Nueva York. Se interes&#243; por las investigaciones en Estados Unidos sobre la gen&#233;tica aplicada a la agricultura y la ganader&#237;a. Conoci&#243; a Thomas Hunt Morgan, uno de los genetistas m&#225;s prestigiosos del momento y futuro Premio Nobel en 1933, que le envi&#243; a Boston, al laboratorio de Edward East, uno de los primeros cient&#237;ficos que trabaj&#243; con ma&#237;z h&#237;brido. Conoci&#243; los estudios de otro pionero, George Shull, y contact&#243; con William Castle, con el que trabaj&#243; durante su estancia en Estados Unidos.
    </p>
    <p>
      En 1921 volvi&#243; a Espa&#241;a y, de inmediato, le proponen organizar un centro de investigaci&#243;n en Galicia que, poco despu&#233;s, se llamar&#237;a Misi&#243;n Biol&#243;gica de Galicia, y que iniciar&#237;a sus trabajos en la Escuela de Veterinaria de Santiago de Compostela. Y en ese centro, Cruz Gallastegui comienza a investigar el ma&#237;z h&#237;brido.
    </p>
    <p>
      Cultiv&#243; los primeros h&#237;bridos de ma&#237;z en Espa&#241;a y, tambi&#233;n, los primeros en Europa, aplicando los m&#233;todos que hab&#237;a aprendido y manejado en Estados Unidos. Consigui&#243; h&#237;bridos que se utilizaron con &#233;xito en cultivos de Galicia. Ensay&#243;, entre 1921 y 1929, hasta 184 clases de ma&#237;z, tanto de Galicia como tra&#237;das de Estados Unidos, y seleccion&#243; nueve, de un total de 400 l&#237;neas puras, para obtener los h&#237;bridos. Consigui&#243; variedades h&#237;bridas de ma&#237;z con rendimientos de hasta ocho toneladas por hect&#225;rea.
    </p>
    <p>
      Los primeros cultivos de siembra en Galicia y con datos ciertos son de 1929, aunque hay testigos que adelantan la fecha a 1928. Adem&#225;s, en 1918, y durante los estudios de Gallastegui en Estados Unidos, se siembra ma&#237;z h&#237;brido, en un entorno familiar, en Galicia y en la huerta de su padre en Vergara.
    </p>
    <p>
      Las semillas de ma&#237;z h&#237;brido producidas en la Misi&#243;n Biol&#243;gica se distribu&#237;an a los agricultores. Pasaron de 16 toneladas de semillas, en 1930, a 70 toneladas en 1935. Eran de las variedades <i>Pepita de Oro</i> y <i>Reina Blanca</i>.
    </p>
    <p>
      Una pregunta interesante es saber cu&#225;ntas semillas de las l&#237;neas puras de Gallastegui se conservan. Seg&#250;n Armando Ord&#225;s, de la Misi&#243;n Biol&#243;gica de Galicia, en 2010 se conservaban semillas de seis variedades: una de origen vasco; una de Le&#243;n que quiz&#225; es la Lancaster de la Corn Belt de Estados Unidos; otra es una variedad enigm&#225;tica etiquetada &#8220;H&#8221;; dos l&#237;neas de la variedad Longfellow; y otra de la variedad Northern White. El resto de las variedades de Gallastegui, simplemente, se han perdido.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30283">
      <img alt="" class="wp-image-30283 size-medium" height="373" src="https://culturacientifica.com/app/uploads/2020/11/storm-5220380_1920-560x373.jpg" style="height: auto;" width="560">
      <figcaption class="wp-caption-text" id="caption-attachment-30283" style="font-size: 85%;">
        Foto: <a href="https://pixabay.com/es/users/konyvesotto-13230314/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=5220380">Konyvesotto</a> / <a href="https://pixabay.com/es/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=5220380">Pixabay</a>
      </figcaption>
    </figure>
    <p>
      Los h&#237;bridos llegaron en cantidad a Europa en la d&#233;cada de los cincuenta, despu&#233;s de la Segunda Guerra Mundial y 20 a&#241;os despu&#233;s de las investigaciones de Cruz Gallastegui en Galicia. En principio, las variedades h&#237;bridas de Estados Unidos no se adaptaron bien a Europa, pero los trabajos de Galicia y en Francia encontraron que los h&#237;bridos conseguidos de las variedades lisas locales y las dentadas de Estados Unidos se cultivaron con &#233;xito en Europa. Son las variedades de liso m&#225;s dentado las m&#225;s cultivadas en la actualidad.
    </p>
    <p>
      Como escrib&#237;a Marshall en el siglo XVIII, las variedades de ma&#237;z en un campo de cultivo son tantas como las de vacas en una manada, pero el ma&#237;z h&#237;brido se consigue a partir del cruce de las variedades locales, las mejor adaptadas al entorno. Por ello, el Gobierno Vasco, en los a&#241;os noventa, busc&#243; las variedades locales de ma&#237;z en Guip&#250;zcoa. Despu&#233;s de muestrear 3000 caser&#237;os y ensayar el cultivo de 100 poblaciones de ma&#237;z, se detectaron siete grupos de variedades locales.
    </p>
    <p>
      Cuando en los cincuenta llegan las variedades de Estados Unidos, en la siembra se van sustituyendo las semillas tradicionales por las nuevas. En 1950, el ma&#237;z se sembraba en casi 400000 hect&#225;reas pero, para 1965, las semillas tradicionales bajaron a 250000 hect&#225;reas y el ma&#237;z h&#237;brido ya se siembra en la misma superficie. Y en los noventa, el ma&#237;z h&#237;brido sobrepasa las 400000 hect&#225;reas mientras que el tradicional no llegaba a las 100000 hect&#225;reas. En el Pa&#237;s Vasco en su conjunto, el rendimiento en 1950 era de 1.5 toneladas por hect&#225;rea, en 1985 sub&#237;a a 2.2 toneladas por hect&#225;rea y en los noventa llegaba a 2.9 toneladas por hect&#225;rea.
    </p>
    <p>
      Referencias:
    </p>
    <p>
      Alv&#225;rez, A. & J.I. Ruiz de Galarreta. 1990. Caracterizaci&#243;n agron&#243;mica de poblaciones locales guipuzcoanas de ma&#237;z. <span lang="en-US"><i>Sustrai</i></span> <span lang="en-US">21: 43-45.</span>
    </p>
    <p>
      <span lang="en-US">Beal, W.J. 1880. Indian corn.</span> <span lang="en-US"><i>Report Michigan State Board Agriculture</i></span> <span lang="en-US">19: 279-289.</span>
    </p>
    <p>
      <span lang="en-US">Esperante, B. et al. 2020. Old and new plants from the Americasto Europe: potatoes, corn and the genetics of double hybrid corn (1800-1940).</span> <span lang="en-US"><i>Rural History</i></span> <span lang="en-US">31: 53-62.</span>
    </p>
    <p>
      Etxaniz Makazaga, J.M. 2004. Cruz Gallastegui Unamuno. Un veterinario guipuzcoano en Galicia 1891-1960. <i>Bolet&#237;n de la Real Sociedad Bascongada de Amigos del Pa&#237;s</i> 60: 223-257.
    </p>
    <p>
      Etxaniz Makazaga, J.M. et al. 2001. Un ilustre veterinario guipuzcoano en Galicia: Cruz Gallastegui Unamuno. <i>VI Jornadas Nacionales de Historia de la Veterinario</i>, Valencia, 16 y 17 de noviembre. 5 pp.
    </p>
    <p>
      MacRobert, J.F. et al. 2015. <i>Manual de producci&#243;n de semilla de ma&#237;z h&#237;brido</i>. CIMMYT. M&#233;xico, DF. 26 pp.
    </p>
    <p>
      Ord&#225;s, A. 2010. Gall&#225;stegui: El nacimiento de la Gen&#233;tica en Espa&#241;a. <i>Revista de la Real Academia Galega de Ciencias</i> 29: 207-230.
    </p>
    <p>
      Ruiz de Galarreta, J.I. et al. 1993. Variedades locales de ma&#237;z de Guip&#250;zcoa. <i>Sustrai</i> 28: 29-31.
    </p>
    <p>
      Wikipedia. 2020. Cruz Gall&#225;stegui. 20 septiembre.
    </p>
    <p>
      <em>Sobre el autor: Eduardo Angulo es doctor en biolog&#237;a, profesor de biolog&#237;a celular de la UPV/EHU retirado y divulgador cient&#237;fico. Ha publicado varios libros y es autor de <a href="http://blogs.elcorreo.com/labiologiaestupenda/">La biolog&#237;a estupenda</a>.</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/05/la-historia-de-cruz-gallastegui-y-el-maiz-hibrido/" rel="nofollow">La historia de Cruz Gallastegui y el ma&#237;z h&#237;brido</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2017/07/24/ingredientes-la-receta-maiz/" rel="bookmark" title="Ingredientes para la receta: El ma&#237;z">Ingredientes para la receta: El ma&#237;z</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2018/05/13/historia-del-boligrafo/" rel="bookmark" title="Historia del bol&#237;grafo">Historia del bol&#237;grafo</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/08/20/la-pandemia-de-plastico/" rel="bookmark" title="La pandemia de pl&#225;stico">La pandemia de pl&#225;stico</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/jJy8qqWJ-B0" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Wednesday, 04 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-726ff811">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/WzMBPT857Ws/">M&#225;s rompecabezas matem&#225;ticos con n&#250;meros</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      En mi anterior entrada del <em>Cuaderno de Cultura Cient&#237;fica</em> <a href="https://culturacientifica.com/2020/10/21/rompecabezas-matematicos-con-numeros/">Rompecabezas matem&#225;ticos con n&#250;meros</a> presentamos una serie de pasatiempos matem&#225;ticos con n&#250;meros relacionados con el sudoku, algunos de los cuales implicaban tambi&#233;n las operaciones aritm&#233;ticas b&#225;sicas. Estos eran el sujiko, el suko, el KenKen, el Hitori y el conecta los n&#250;meros (o Numberlink).
    </p>
    <p>
      Antes de empezar con esta entrada, os dejo con uno de los rompecabezas que vimos en la anterior, por si quer&#233;is pasar un rato agradable resolvi&#233;ndolo.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30239">
      <img alt="" class="wp-image-30239" height="394" src="https://culturacientifica.com/app/uploads/2020/11/imagen-1-560x552.jpg" style="height: auto;" width="400">
      <figcaption class="wp-caption-text" id="caption-attachment-30239" style="font-size: 85%;">
        Rompecabezas KenKen: colocar los n&#250;meros de 1 a 6 en las celdas de la ret&#237;cula de forma que en cada fila y cada columna est&#233;n los seis n&#250;meros y no se repita ninguno, pero, adem&#225;s, en cada regi&#243;n se debe obtener el resultado indicado al realizar la operaci&#243;n aritm&#233;tica dada sobre los n&#250;meros de las celdas de la misma
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <p>
      En esta entrada vamos a seguir presentando interesantes pasatiempos matem&#225;ticos con n&#250;meros. En particular, vamos a centrarnos en algunos de los rompecabezas l&#243;gicos de la editorial japonesa <a href="https://www.nikoli.co.jp/">Nikoli</a>, especializada en juegos y pasatiempos, de la que ya mostramos algunos en la anterior entrada, el sudoku, el Hitori y el conecta los n&#250;meros. Esta editorial tiene una revista de rompecabezas l&#243;gicos, que fue publicada por vez primera en agosto de 1980, llamada tambi&#233;n <i>Nikoli</i>, aunque su nombre completo es <i>Puzzle Communication Nikoli</i>, que es una revista de pasatiempos muy importante en Jap&#243;n, pero que adquiri&#243; fama mundial por el sudoku. Adem&#225;s, los rompecabezas de la editorial Nikoli son famosos en todo el mundo.
    </p>
    <p>
      El primero de los juegos que vamos a presentar, denominado <i>inshi no heya</i> (que puede traducirse como <i>Cajas de factorizaci&#243;n</i>), es una versi&#243;n multiplicativa del KenKen, es decir, en todas las regiones que aparecen se considera la multiplicaci&#243;n. Este pasatiempo apareci&#243; por primera vez en el n&#250;mero 92 de la revista <i>Puzzle Communication Nikoli</i>.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30240" height="397" src="https://culturacientifica.com/app/uploads/2020/11/imagen-2-560x556.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Por ejemplo, tomemos el pasatiempo inshi no heva anterior, que es el que aparece en la <a href="https://www.nikoli.co.jp/">p&#225;gina web de la editorial Nikoli</a>, entonces la soluci&#243;n, muy sencilla, es la que vemos a continuaci&#243;n.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30241" height="397" src="https://culturacientifica.com/app/uploads/2020/11/imagen-3-560x556.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Observemos que el nombre &#8220;cajas de factorizaci&#243;n&#8221; viene del hecho de que el n&#250;mero de cada regi&#243;n hay que factorizarlo y las entradas de las cajas son descomposiciones en producto de ese n&#250;mero. Por ejemplo, el 15 en una regi&#243;n con solo dos cajas nos dice que la factorizaci&#243;n es 3 x 5 o el 10 es 2 x 5, mientras que en la regi&#243;n con un 8 y dos cajas las posibles factorizaciones son 1 x 8 y 2 x 4. Aunque con ret&#237;culos m&#225;s grandes la cosa se complica.
    </p>
    <p>
      Como hemos hecho con los rompecabezas en la entrada anterior, os dejamos un inshi no heva un poco m&#225;s grande para que lo resolv&#225;is. Tened en cuenta que el objetivo es disfrutar mientras lo resolv&#233;is y sentir el placer del solitario resuelto. En algunas aplicaciones m&#243;viles con el juego KenKen se le puede pedir que solo aparezcan multiplicaciones en el rompecabezas, generando as&#237; un Inshi no heva.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30242" height="401" src="https://culturacientifica.com/app/uploads/2020/11/imagen-4-560x562.jpg" style="height: auto;" width="400">
    </p>
    <p>
      El siguiente pasatiempo de la editorial Nikoli est&#225; relacionado con el rompecabezas matem&#225;tico conecta los n&#250;meros. Es el <i>hashiwokakero</i> (que puede traducirse como <i>&#161;construye puentes!</i>), que suele denominarse en ingl&#233;s <i>bridges</i> (puentes) o <i>chopsticks</i> (palillos). El hashiwokakero apareci&#243; por primera vez en el n&#250;mero 31 (septiembre de 1990) de la revista <i>Puzzle Communication Nikoli</i>.
    </p>
    <p>
      Este pasatiempo est&#225; formado por una ret&#237;cula rectangular, donde algunas celdas tienen n&#250;meros, del 1 al 8, que normalmente est&#225;n en un c&#237;rculo y que reciben el nombre de islas, y el resto de celdas est&#225;n vac&#237;as (como se observa en la imagen de abajo). El rompecabezas consiste en conectar las islas mediante una serie de l&#237;neas rectas (puentes) que satisfacen las siguientes condiciones:
    </p>
    <blockquote>
      <p>
        1.- cada l&#237;nea recta (puente) conecta dos islas distintas, esto es, empieza y termina en islas diferentes;
      </p>
      <p>
        2.- cada puente no puede cruzar otro puente o pasar por encima de una isla;
      </p>
      <p>
        3.- los puentes son horizontales o verticales, pero no diagonales;
      </p>
      <p>
        4.- dos islas pueden estar conectadas por uno o dos puentes, pero no m&#225;s;
      </p>
      <p>
        5.- el n&#250;mero total de puentes que sale de cada isla es igual al n&#250;mero que se indica en la isla;
      </p>
      <p>
        6.- todas las islas est&#225;n conectadas en global, es decir, dadas dos islas cualesquiera se puede pasar de una a otra a trav&#233;s de distintos puentes e islas.
      </p>
    </blockquote>
    <p>
      <img alt="" class="aligncenter wp-image-30238" height="405" src="https://culturacientifica.com/app/uploads/2020/11/imagen-5.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Para resolver este ejemplo podemos empezar por la isla de arriba a la izquierda que, al contener el n&#250;mero 4, debe tener dos puentes en horizontal (hacia la derecha) y dos puentes en vertical (hacia abajo). Por lo tanto, las islas que conectan esos puentes, que tienen ambas el n&#250;mero 3, deben de tener otro puente cada una. Claramente la isla con un 3 de arriba tiene que estar conectada con la siguiente isla en horizontal con un puente, ya que en vertical no hay opci&#243;n. Sin embargo, la isla con un 3 que est&#225; a la izquierda, debajo del 4, puede conectarse a priori con un puente tanto en vertical (con otra isla con un 3), como en horizontal (con una isla con un 2), aunque esto &#250;ltimo no va a ser posible porque esa isla con un 2 va a estar conectada con la isla con el 8, como vamos a comentar a continuaci&#243;n. Efectivamente, otra pista sencilla es la isla con un 8, que implica que tendr&#225; dos puentes en cada una de las cuatro direcciones posibles. Y si seguimos poco a poco este razonamiento se obtiene la soluci&#243;n.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30244" height="405" src="https://culturacientifica.com/app/uploads/2020/11/imagen-6-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Una vez m&#225;s, os dejo un pasatiempo de puentes para que lo disfrut&#233;is, pero pod&#233;is encontrar m&#225;s en algunas de las aplicaciones m&#243;viles que hay sobre rompecabezas matem&#225;ticos con n&#250;meros.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30245" height="405" src="https://culturacientifica.com/app/uploads/2020/11/imagen-7-560x567.jpg" style="height: auto;" width="400">
    </p>
    <p>
      M&#225;s pasatiempos puentes, con diferentes tama&#241;os y dificultades, los pod&#233;is encontrar en la p&#225;gina <a href="https://es.puzzle-bridges.com/">Puentes/Bridges</a>.
    </p>
    <p>
      Otro pasatiempo l&#243;gico muy interesante tanto para disfrutar resolvi&#233;ndolo, como para utilizarlo en educaci&#243;n, como todos los que estoy presentando en estas dos entradas, es el <i>Shikaku</i> o <i>divide por cajas</i>. Por ejemplo, con el anterior pasatiempo, puentes, se trabaja tanto la parte l&#243;gica, de resoluci&#243;n de problemas, como la parte de factorizaci&#243;n de n&#250;meros naturales, mientras que en el divide por cajas se puede trabajar adem&#225;s de la parte l&#243;gica, la cuesti&#243;n de las &#225;reas, pero realmente tambi&#233;n trabaja la cuesti&#243;n de la factorizaci&#243;n, aunque m&#225;s sencilla, ya que el &#225;rea de un rect&#225;ngulo es igual a la longitud de la base (n&#250;mero de cubitos de la base) por la de la altura (n&#250;mero de cubitos de la altura).
    </p>
    <p>
      El rompecabezas shikaku est&#225; formado por una ret&#237;cula, con n&#250;meros en algunas de sus celdas, de manera que hay que dividir la ret&#237;cula en rect&#225;ngulos de forma que cada rect&#225;ngulo encierre un n&#250;mero y que la cantidad de celdas del rect&#225;ngulo (su &#225;rea) sea igual a ese n&#250;mero. En la imagen de abajo mostramos un ejemplo.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30247" height="405" src="https://culturacientifica.com/app/uploads/2020/11/imagen-8-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Veamos c&#243;mo resolver este sencillo ejemplo, que nos da una idea de qu&#233; tipo de razonamiento l&#243;gico hay que realizar. Por ejemplo, el 8 que est&#225; arriba a la izquierda debe de encerrar un rect&#225;ngulo con 8 casillas, pero no hay m&#225;s opci&#243;n que el rect&#225;ngulo 4 x 2 apoyado en la esquina superior izquierda, o el nueve que aparece tiene que corresponderse con un cuadrado de lado 3 casillas, pero solo hay un cuadrado posible con 9 casillas que contenga el n&#250;mero 9. Y poco a poco vamos obteniendo todos los rect&#225;ngulos, como se ve en la siguiente imagen.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30248" height="405" src="https://culturacientifica.com/app/uploads/2020/11/imagen-9-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Os dejo un nuevo rompecabezas Shikaku, extra&#237;do de la p&#225;gina <a href="https://es.puzzle-shikaku.com/">Shikaku</a>.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30250" height="405" src="https://culturacientifica.com/app/uploads/2020/11/imagen-10-560x567.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Otro de los rompecabezas l&#243;gicos de la editorial Nikoli es el <i>Slitherlink</i>, tambi&#233;n conocido como <i>Loop</i>, es decir, <i>lazo</i>. Una vez m&#225;s el pasatiempo consiste en una ret&#237;cula en la que est&#225;n marcados todos los v&#233;rtices, como se ve en el siguiente ejemplo, y aparecen n&#250;meros en algunas casillas. Las reglas de este solitario son:
    </p>
    <blockquote>
      <p>
        1.- el objetivo es construir un camino continuo y cerrado, un lazo, conectando los v&#233;rtices adyacentes con l&#237;neas verticales y horizontales;
      </p>
      <p>
        2.- los n&#250;meros indican la cantidad de segmentos pintados que hay alrededor del mismo y cuando no hay n&#250;meros puede ser cualquier cantidad, desde ninguna a cuatro l&#237;neas;
      </p>
      <p>
        3.- el lazo no contiene intersecciones, ni ramificaciones.
      </p>
    </blockquote>
    <p>
      <img alt="" class="aligncenter wp-image-30251" height="401" src="https://culturacientifica.com/app/uploads/2020/11/imagen-11-560x562.jpg" style="height: auto;" width="400">
    </p>
    <p>
      El punto de inicio nos lo da la casilla con un 0, ya que no solo no est&#225; ninguna de las cuatro l&#237;neas alrededor del mismo, sino que tampoco est&#225;n la l&#237;nea de encima del 2 de la izquierda, que al continuarla nos dar&#237;a lugar a una l&#237;nea alrededor del 0, ni la l&#237;nea de encima del 2 de la derecha. Por lo tanto, las dos l&#237;neas alrededor de esos dos 2s est&#225;n claras, y las pintamos. A partir de ah&#237; se puede seguir un poco m&#225;s de una forma l&#243;gica y sencilla, teniendo en cuenta que el lazo es un camino continuo. Por ejemplo, un punto intermedio al que se llega f&#225;cilmente es el que mostramos en la siguiente imagen.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30253" height="401" src="https://culturacientifica.com/app/uploads/2020/11/imagen-12-560x562.jpg" style="height: auto;" width="400">
    </p>
    <p>
      En este punto, podr&#237;amos razonar c&#243;mo seguir la l&#237;nea vertical que est&#225; alrededor del 2, abajo a la derecha. No se puede seguir con una l&#237;nea horizontal hacia la derecha ya que en ese caso el 2 de arriba tendr&#237;a tres l&#237;neas a su alrededor y no se puede continuar con una l&#237;nea vertical hacia abajo porque ese movimiento dejar&#237;a al 1 de la derecha sin l&#237;neas o a la l&#237;nea encerrada en esa esquina sin poder continuarse, luego se contin&#250;a con una l&#237;nea horizontal hacia la izquierda. Esa l&#237;nea se debe de seguir hacia delante, horizontalmente, para que el 2 no tenga tres l&#237;neas a su alrededor, en esa casilla blanca tendremos tres segmentos pintamos y volveremos hacia la derecha para poder pasar por las dos casillas con un 1 en su interior.
    </p>
    <p>
      Adem&#225;s, el 1 de la casilla central tambi&#233;n nos da informaci&#243;n para seguir. Para empezar la &#250;nica l&#237;nea que puede estar pintada a su alrededor es la vertical de la izquierda y podemos seguir un poco m&#225;s. En este punto estaremos como se muestra en la siguiente imagen.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30254" height="401" src="https://culturacientifica.com/app/uploads/2020/11/imagen-13-560x562.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Y con un poco m&#225;s de l&#243;gica, teniendo en cuenta las reglas del juego se concluye la soluci&#243;n.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30255" height="401" src="https://culturacientifica.com/app/uploads/2020/11/imagen-14-560x562.jpg" style="height: auto;" width="400">
    </p>
    <p>
      A continuaci&#243;n, os dejo un pasatiempo lazo m&#225;s complicado que el anterior, que he cogido de la colecci&#243;n de rompecabezas de <a href="https://www.chiark.greenend.org.uk/~sgtatham/">Simon Tatham</a>.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30256" height="401" src="https://culturacientifica.com/app/uploads/2020/11/imagen-15-560x562.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Otro juego solitario de tipo l&#243;gico muy interesante, que fue desarrollado por la editorial Nikoli en 2001, es el <i>akari</i>, que en ingl&#233;s se conoce como <i>Light up</i>, y en castellano, <i>iluminar</i>.
    </p>
    <p>
      El pasatiempo iluminar consiste en una ret&#237;cula rectangular con algunas celdas negras y el resto blancas; adem&#225;s, en algunas de las celdas negras hay n&#250;meros. El objetivo del solitario es colocar bombillas (circunferencias) en algunas de las casillas blancas respetando las siguientes reglas:
    </p>
    <blockquote>
      <p>
        1.- el n&#250;mero de las casillas negras indica cuantas bombillas est&#225;n en contacto, horizontal y verticalmente, con esa casilla negra;
      </p>
      <p>
        2.- cada bombilla ilumina, en horizontal y vertical, todas las casillas que hay desde la bombilla hasta una casilla negra o el l&#237;mite de la ret&#237;cula;
      </p>
      <p>
        3.- todas las casillas blancas tienen que estar iluminadas, pero ninguna bombilla puede iluminar a otra bombilla.
      </p>
    </blockquote>
    <p>
      A continuaci&#243;n, mostramos un sencillo ejemplo, extra&#237;do de la p&#225;gina <a href="https://es.puzzle-light-up.com/">Light up</a>, que nos permita entender mejor las reglas de este juego de ingenio.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30257" height="401" src="https://culturacientifica.com/app/uploads/2020/11/imagen-16-560x562.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Veamos c&#243;mo podemos resolverlo. Para empezar el n&#250;mero 3 de la casilla negra que est&#225; a la derecha, hacia abajo, nos dice que tres bombillas est&#225;n en contacto, horizontal y verticalmente, con ella, pero solo hay tres opciones, luego colocamos esas tres bombillas. En la siguiente imagen mostramos las tres bombillas y las casillas blancas iluminadas por ellas.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30258" height="401" src="https://culturacientifica.com/app/uploads/2020/11/imagen-17-560x562.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Como las bombillas no pueden iluminarse unas a otras no podemos colocar bombillas en las casillas iluminadas por las anteriores bombillas, por lo tanto, como las dos casillas negras con el n&#250;mero 2 solo tienen dos casillas blancas adyacentes en las que se pueden colocar las bombillas, entonces est&#225; claro que debemos colocarlas en esas casillas. La situaci&#243;n entonces, teniendo en cuenta las casillas blancas que iluminan esas nuevas bombillas, es la siguiente.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30259" height="401" src="https://culturacientifica.com/app/uploads/2020/11/imagen-18-560x562.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Ahora ya solo nos queda concluir el pasatiempo teniendo en cuenta adem&#225;s que alrededor de las casillas negras con un 0 no puede haber ninguna bombilla, en horizontal y vertical. La soluci&#243;n por lo tanto es la que mostramos.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30260" height="401" src="https://culturacientifica.com/app/uploads/2020/11/imagen-19.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Y una propuesta para que os divirt&#225;is, tambi&#233;n de la p&#225;gina <a href="https://es.puzzle-light-up.com/">Light up</a>.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30261" height="401" src="https://culturacientifica.com/app/uploads/2020/11/imagen-20.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Parafraseando a un matem&#225;tico ingl&#233;s que ha recibido el premio Abel de matem&#225;ticas por la demostraci&#243;n del teorema de Fermat, &#8220;creo que lo dejar&#233; aqu&#237;&#8221;, aunque hay m&#225;s rompecabezas matem&#225;ticos con n&#250;meros muy interesantes de la editorial Nikoli.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30263">
      <img alt="" class="size-full wp-image-30263" height="1125" src="https://culturacientifica.com/app/uploads/2020/11/imagen-21.jpg" style="height: auto;" width="1953">
      <figcaption class="wp-caption-text" id="caption-attachment-30263" style="font-size: 85%;">
        Los tres &#250;ltimos n&#250;meros de la revista <em>Puzzle Communication Nikoli</em>, de este a&#241;o 2.020
      </figcaption>
    </figure>
    <p>
      <span class="Apple-style-span">Sobre el autor: <em>Ra&#250;l Ib&#225;&#241;ez es profesor del Departamento de Matem&#225;ticas de la UPV/EHU y colaborador de la C&#225;tedra de Cultura Cient&#237;fica</em></span>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/04/mas-rompecabezas-matematicos-con-numeros/" rel="nofollow">M&#225;s rompecabezas matem&#225;ticos con n&#250;meros</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/10/21/rompecabezas-matematicos-con-numeros/" rel="bookmark" title="Rompecabezas matem&#225;ticos con n&#250;meros">Rompecabezas matem&#225;ticos con n&#250;meros</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/06/14/locura-instantanea-rompecabezas-cubos-colores/" rel="bookmark" title="Locura instant&#225;nea, un rompecabezas con cubos de colores">Locura instant&#225;nea, un rompecabezas con cubos de colores</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/04/08/numeros-errores-de-impresion/" rel="bookmark" title="N&#250;meros errores de impresi&#243;n">N&#250;meros errores de impresi&#243;n</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/WzMBPT857Ws" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Saturday, 31 October 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-123b98d1">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/31/cartografiando-la-ignorancia-336/">Cartografiando la ignorancia #336</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35284" height="640" src="https://naukas.com/fx/uploads/2020/10/gustavo-candido-da-silva-skueKVlDV9M-unsplash-1-426x640-1.jpg" width="426">
    </p>
    <p>
      &#201;rase una vez que se era una criatura, un engendro, un qu&#233; se yo&#8230;la cuesti&#243;n es que era mitad humano, mitad rat&#243;n&#8230; Esto no es un cuento precisamente: <a href="https://mappingignorance.org/2020/10/26/welcome-to-the-latest-human-mouse-chimeras/">Welcome to the latest human-mouse chimeras</a> por Rosa Garc&#237;a-Verdugo
    </p>
    <p>
      C&#243;mo se adapta una especie vegetal a un territorio tan variado en climatolog&#237;a, suelos, altitudes y precipitaciones como la Pen&#237;nsula Ib&#233;rica est&#225; &#237;ntimamente ligado con los conceptos de evoluci&#243;n y variabilidad gen&#233;tica. Pero para poder descubrir qu&#233; gu&#237;a esa variabilidad gen&#233;tica hacen falta matem&#225;ticas del m&#225;ximo nivel. La gente del BCAM: <a href="https://mappingignorance.org/2020/10/28/major-drivers-of-genetic-differentiation-in-iberian-arabidopsis-thaliana/">Major drivers of genetic differentiation in Iberian <i>Arabidopsis thaliana</i></a>
    </p>
    <p>
      Cuando estos investigadores desarrollaron la qu&#237;mica cu&#225;ntica topol&#243;gica en el 2017 la consecuencia fue que se pudo predecir que una cantidad enorme de materiales naturales no magn&#233;ticos pod&#237;an exhibir propiedades topol&#243;gicas. El avance fue tan sonado que mereci&#243; la portada de <i>Nature</i>. Hoy el mismo equipo vuelve a las andadas en la misma revista con la parte que faltaba. La gente del DIPC en <a href="https://mappingignorance.org/2020/10/29/magnetic-topological-quantum-chemistry-ab-initio-calculations-included/">Magnetic Topological Quantum Chemistry, <i>ab initio</i> calculations included</a>
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 25 October 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-5eae3a0c">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/25/hitos-en-la-red-337/">Hitos en la red #337</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35269" height="1707" src="https://naukas.com/fx/uploads/2020/10/sebastian-yepes-OdwjaP3GpqQ-unsplash-scaled.jpg" width="2560">
    </p>
    <p>
      Lo de descubrimientos medi&#225;ticos que suenan raros, raros, raros, ya viene siendo una tradici&#243;n (part&#237;culas superlum&#237;nicas o bacterias que incorporan ars&#233;nico en sus mol&#233;culas en vez de f&#243;sforo, son des ejemplos magn&#237;ficos). Tambi&#233;n viene siendo tradicional el an&#225;lisis de Francisco R. Villatoro de la mucho menos medi&#225;tica refutaci&#243;n. Muy recomendado, por m&#250;ltiples razones: <a href="https://francis.naukas.com/2020/10/21/el-sesgo-de-confirmacion-en-la-deteccion-del-fosfano-en-venus/" rel="noopener noreferrer" target="_self">El sesgo de confirmaci&#243;n en la detecci&#243;n del fosfano en Venus</a>.
    </p>
    <p>
      Aqu&#237; nadie recoge nada en ninguna parte hasta que lo dice Daniel Mar&#237;n: <a href="https://danielmarin.naukas.com/2020/10/23/osiris-rex-captura-muestras-del-asteroide-bennu/" rel="noopener noreferrer" target="_self">OSIRIS-REx captura muestras del asteroide Bennu</a>.
    </p>
    <p>
      Que si invasiones de zombies, que si guerras gal&#225;cticas con un imperio invasor, que si distop&#237;as donde los nazis invaden por tierra, mar y aire. Todo palidece ante <a href="https://culturacientifica.com/2020/10/22/los-invasores-invasiones-biologicas/">Los invasores: Invasiones biol&#243;gicas</a> de Eduardo Angulo
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/19/se-pueden-ver-los-atomos/">&#191;Se pueden ver los &#225;tomos?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/19/sobre-el-papel-de-la-tormenta-de-citoquinas-en-la-covid-19-critica/" rel="noopener noreferrer" target="_self">Sobre el papel de la tormenta de citoquinas en la COVID-19 cr&#237;tica</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/19/la-nave-rusa-oryol-toma-forma/" rel="noopener noreferrer" target="_self">La nave rusa Oryol toma forma</a>
    </p>
    <p>
      <a href="https://pacobellido.naukas.com/2020/10/22/pronosticacion-de-las-grandes-senales/" rel="noopener noreferrer" target="_self">Pronosticaci&#243;n de las grandes se&#241;ales</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/23/mascarilla-y-covid-19-dilema-del-prisionero-o-juego-de-coordinacion/">Mascarilla y COVID-19: &#191;dilema del prisionero o juego de coordinaci&#243;n?</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/21/rompecabezas-matematicos-con-numeros/">Rompecabezas matem&#225;ticos con n&#250;meros</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/20/las-reglas-de-desplazamiento-radiactivo/">Las reglas de desplazamiento radiactivo</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Saturday, 24 October 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-830f2a8a">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/24/cartografiando-la-ignorancia-335/">Cartografiando la ignorancia #335</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35252" height="1200" src="https://naukas.com/fx/uploads/2020/10/SantaCruz-CuevaManos-P2210651b.jpg" width="1600">
    </p>
    <p>
      Uno podr&#237;a pensar que algunas poblaciones son m&#225;s bajas porque tienen menos acceso a seg&#250;n que nutrientes en cantidad suficiente. Hasta que llega un estudio y te dice que es gen&#233;tico: <a href="https://mappingignorance.org/2020/10/19/a-common-gene-variant-associated-with-short-height-in-peruvians/">A common gene variant associated with short height in Peruvians</a> por Rosa Garc&#237;a-verdugo
    </p>
    <p>
      &#191;Cu&#225;ndo podemos decir que nuestros antepasados fueron completamente humanos? Asumiendo que lo humano y lo inteligente sea una relaci&#243;n biun&#237;voca, claro. Nick Longrich en <a href="https://mappingignorance.org/2020/10/21/when-did-we-become-fully-human-what-fossils-and-dna-tell-us-about-the-evolution-of-modern-intelligence/">When did we become fully human? What fossils and DNA tell us about the evolution of modern intelligence</a>
    </p>
    <p>
      La teor&#237;a de Mie es una soluci&#243;n anal&#237;tica a las ecuaciones de Maxwell para la dispersi&#243;n de la radiaci&#243;n electromagn&#233;tica por part&#237;culas esf&#233;ricas. Esto es de un inter&#233;s inusitado en el nanomundo. Investigando algo llamado la primera condici&#243;n de Kerker (que vienen a decir que en part&#237;culas de determinadas caracter&#237;sticas no rebota la radiaci&#243;n en la direcci&#243;n en la que incide) la gente del DIPC ha encontrado algo curios&#237;simo: <a href="https://mappingignorance.org/2020/10/22/an-intriguing-link-between-kerker-conditions-and-energy-conservation-from-fundamental-principles/">An intriguing link between Kerker conditions and energy conservation from fundamental principles</a>.
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 11 October 2020</h2>
<div class="time">
<h3>10:40 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-935403ea">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/11/hitos-en-la-red-335/">Hitos en la red #335</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35205" height="623" src="https://naukas.com/fx/uploads/2020/10/imagen-1-560x623-1.jpg" width="560">
    </p>
    <p>
      Como dir&#237;a el detective de Miguel Gila, alguien le ha dado un premio a alguien, <a href="https://francis.naukas.com/2020/10/05/premio-nobel-de-medicina-2020-alter-houghton-y-rice-por-descubrir-el-virus-de-la-hepatitis-c/" rel="noopener noreferrer" target="_self">Premio Nobel de Medicina 2020: Alter, Houghton y Rice por descubrir el virus de la hepatitis C</a>, <a href="https://francis.naukas.com/2020/10/06/premio-nobel-de-fisica-2020-penrose-por-la-teoria-y-genzel-y-ghez-por-la-observacion-indirecta-de-agujeros-negros/" rel="noopener noreferrer" target="_self">Premio Nobel de F&#237;sica 2020: Penrose por la teor&#237;a, y Genzel y Ghez por la observaci&#243;n indirecta de agujeros negros</a>, <a href="https://francis.naukas.com/2020/10/07/premio-nobel-quimica-2020-charpentier-y-doudna-por-la-edicion-genomica-crispr-cas9/" rel="noopener noreferrer" target="_self">Premio Nobel Qu&#237;mica 2020: Charpentier y Doudna por la edici&#243;n gen&#243;mica CRISPR-Cas9</a> mientras el LHC sigue dando resultados <a href="https://francis.naukas.com/2020/10/09/atlas-observa-a-8-4-sigmas-la-produccion-de-pares-de-bosones-w-inducida-por-pares-de-fotones-%ED%9B%BE%ED%9B%BE-%E2%86%92-%ED%91%8A%ED%91%8A/" rel="noopener noreferrer" target="_self">ATLAS observa a 8.4 sigmas la producci&#243;n de pares de bosones W inducida por pares de fotones</a> , <a href="https://francis.naukas.com/2020/10/06/cms-observa-la-produccion-de-tres-bosones-vectoriales-con-5-7-sigmas/" rel="noopener noreferrer" target="_self">CMS observa la producci&#243;n de tres bosones vectoriales con 5.7 sigmas</a>. Todo de Francisco R. Villatoro.
    </p>
    <p>
      Este art&#237;culo de Daniel Mar&#237;n lo tiene todo: desde el encanto de lo <i>vintage</i> a la fascinaci&#243;n que crea otra forma de entender la ingenier&#237;a de la exploraci&#243;n espacial, pasando por la influencia de la geopol&#237;tica en la toma de decisiones: <a href="https://danielmarin.naukas.com/2020/10/08/las-olvidadas-sondas-lunares-sovieticas-de-finales-de-los-anos-setenta/" rel="noopener noreferrer" target="_self">Las olvidadas sondas lunares sovi&#233;ticas de finales de los a&#241;os setenta</a>
    </p>
    <p>
      Una cosa que los pol&#237;ticos mediocres no terminan de entender es que una cosa son las <i>intenciones</i> de las medidas y otra los <i>incentivos</i> que estas medidas crean. Las intenciones solo sirven para la <i>propaganda</i>, los incentivos son los que de verdad tienen efectos reales. Un ejemplo, <a href="https://culturacientifica.com/2020/10/08/campanas-de-salud-publica-con-efecto-bumeran/">Campa&#241;as de salud p&#250;blica con efecto bumer&#225;n</a> por Uxune Mart&#237;nez.
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/09/por-que-matan-las-pocas-mujeres-que-matan/">&#191;Por qu&#233; matan las pocas mujeres que matan?</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/09/neptune-odyssey-otra-propuesta-de-sonda-para-estudiar-neptuno-y-triton/" rel="noopener noreferrer" target="_self">Neptune-Odyssey, otra propuesta de sonda para estudiar Neptuno y Trit&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/07/el-problema-de-las-flechas-de-mahavira/">El problema de las flechas de Mahavira</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/06/el-pequeno-rover-lunar-rashid-de-emiratos/" rel="noopener noreferrer" target="_self">El peque&#241;o rover lunar Rashid de Emiratos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/05/las-pinzas-mas-poderosas-del-reino-animal/">Las pinzas m&#225;s poderosas del reino animal</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/06/los-nuevos-elementos-de-las-series-radiactivas/">Los nuevos &#8216;elementos&#8217; de las series radiactivas</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-b418a260">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/04/hitos-en-la-red-334/">Hitos en la red #334</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter wp-image-35187 size-full" height="1000" src="https://naukas.com/fx/uploads/2020/10/1_irudia_hauts_ekaitza.jpg" width="1500">
    </p>
    <p>
      Cuando escuches en la previsi&#243;n meteorol&#243;gica hablar de calima acu&#233;rdate de esto&#8230; <a href="https://culturacientifica.com/2020/09/28/el-polvo-del-sahara-fuente-de-vida-y-muerte/">El polvo del S&#225;hara: fuente de vida y muerte</a> por Juanma Gallego
    </p>
    <p>
      Tiene bemoles la cosa&#8230; <a href="https://francis.naukas.com/2020/10/03/un-articulo-de-1964-sobre-un-pendulo-permite-acotar-ciertos-parametros-de-la-gravitacion-cuantica/" rel="noopener noreferrer" target="_self">Un art&#237;culo de 1964 sobre un p&#233;ndulo permite acotar ciertos par&#225;metros de la gravitaci&#243;n cu&#225;ntica</a> por Francisco R. Villatoro
    </p>
    <p>
      Hablando de bemoles, &#191;alguna vez te has preguntado como escriben m&#250;sica los tibetanos? <a href="https://culturacientifica.com/2020/10/01/del-tibet-a-debussy-en-una-partitura/">Del T&#237;bet a Debussy en una partitura</a> por Almudena M. Castro
    </p>
    <p>
      &#160;
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/28/la-primera-pelicula-de-la-sombra-del-agujero-negro-m87-gracias-a-eht/" rel="noopener noreferrer" target="_self">La primera pel&#237;cula de la sombra del agujero negro M87* gracias a EHT</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/29/las-proximas-sondas-a-venus/" rel="noopener noreferrer" target="_self">Las pr&#243;ximas sondas a Venus</a>
    </p>
    <p>
      <a href="https://fuga.naukas.com/2020/09/29/cuando-los-problemas-no-tienen-una-solucion/" rel="noopener noreferrer" target="_self">Cuando los problemas no tienen (una) soluci&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/02/como-abordar-la-nueva-ensenanza-si-la-mitad-de-los-estudiantes-no-tiene-internet-ni-ordenador/">&#191;C&#243;mo abordar la &#8216;nueva ense&#241;anza&#8217; si la mitad de los estudiantes no tiene internet ni ordenador?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/03/la-relacion-entre-la-severidad-de-la-covid-19-y-nuestro-genoma-neandertal/" rel="noopener noreferrer" target="_self">La relaci&#243;n entre la severidad de la COVID-19 y nuestro genoma neandertal</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/02/los-problemas-del-programa-de-exploracion-planetaria-de-la-nasa/" rel="noopener noreferrer" target="_self">Los problemas del programa de exploraci&#243;n planetaria de la NASA</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/el-entrelazamiento-cuantico-hibrido-entre-una-milimembrana-macroscopica-y-los-espines-de-un-gas-de-atomos/" rel="noopener noreferrer" target="_self">El entrelazamiento cu&#225;ntico h&#237;brido entre una milimembrana macrosc&#243;pica y los espines de un gas de &#225;tomos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/30/el-triangulo-de-pascal-para-calcular-tangentes/">El tri&#225;ngulo de Pascal para calcular tangentes</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/la-fuerza-mecanica-de-la-union-de-la-espicula-de-sars-cov-2-al-receptor-humano-ace2/" rel="noopener noreferrer" target="_self">La fuerza mec&#225;nica de la uni&#243;n de la esp&#237;cula de SARS-CoV-2 al receptor humano ACE2</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/01/janus-dos-pequenas-sondas-para-explorar-dos-pequenos-asteroides/" rel="noopener noreferrer" target="_self">Janus: dos peque&#241;as sondas para explorar dos peque&#241;os asteroides</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/29/la-naturaleza-estadistica-del-periodo-de-semidesintegracion/">La naturaleza estad&#237;stica del periodo de semidesintegraci&#243;n</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>

</div>
<h2 id="feedstatsheader">Feeds</h2>
<div id="feedstats">
<table id="feeds">
<tr id="feedsheader">
<th>Feed</th><th>RSS</th><th>Last fetched</th><th>Next fetched after</th>
</tr>

<tr class="feedsrow">
<td><a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a></td>
<td><a class="xmlbutton" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica">XML</a></td>
<td>06:02 PM, Wednesday, 11 November 2020</td>
<td>09:02 PM, Wednesday, 11 November 2020</td>
</tr>

<tr class="feedsrow">
<td><a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a></td>
<td><a class="xmlbutton" href="https://naukas.com/categorias/miscelanea/enlace-recomendado/feed/">XML</a></td>
<td>06:02 PM, Wednesday, 11 November 2020</td>
<td>09:02 PM, Wednesday, 11 November 2020</td>
</tr>

</table>

</div>
<div id="footer">
<p id="aboutrawdog">Generated by
<a href="http://offog.org/code/rawdog.html">rawdog</a>
version 2.22
by <a href="mailto:ats@offog.org">Adam Sampson</a>.</p>
</div>
</body>
</html>
