<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
   "http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
    <meta name="robots" content="noindex,nofollow,noarchive">
    <link rel="stylesheet" href="style.css" type="text/css">
    <title>rawdog</title>
</head>
<body id="rawdog">
<div id="header">
<h1>rawdog</h1>
</div>
<div id="items">
<div class="day">
<h2>Sunday, 01 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-7af19474">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/Oadj14ilKkw/">Los animales entienden la muerte m&#225;s de lo que se pensaba</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <strong><em>Antonio Jos&#233; Osuna Mascar&#243; y Susana Mons&#243;</em></strong>
    </p>
    <figure>
      <img src="https://images.theconversation.com/files/362962/original/file-20201012-21-je35y2.jpg?ixlib=rb-1.1.0&amp;rect=0%2C0%2C5472%2C3645&amp;q=45&amp;auto=format&amp;w=754&amp;fit=clip" style="height: auto;">
      <figcaption>
        <span class="attribution"><a class="source" href="https://unsplash.com/photos/B9uvQJgPeVI">Unsplash/Tandem X Visuals</a></span>
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <p>
      Dorothy hab&#237;a tenido una vida dur&#237;sima, una que no desear&#237;amos a nadie. Mataron a su madre cuando ella era muy joven, y a ella se la llevaron para venderla a un parque de atracciones en Camer&#250;n. Pas&#243; 25 a&#241;os de su vida entre cadenas, burlas, alcohol y tabaco. Finalmente fue rescatada y llevada al centro de rescate Sanaga-Yong, y all&#237; pudo hacer las paces con el mundo. Por fin ocho a&#241;os de calma, se hab&#237;a acabado el sufrimiento. Estos a&#241;os le sirvieron para reconstruirse, entablar fuertes amistades y acabar por convertirse en una figura respetada y amada por su nueva comunidad de chimpanc&#233;s.
    </p>
    <p>
      Dorothy, una chimpanc&#233; que se aproximaba a los 50 a&#241;os de edad, muri&#243; de un paro cardiaco el 23 de Septiembre de 2008, pero falleci&#243; entre sus seres queridos. Monica Szczupider, una voluntaria del centro de rescate, inmortaliz&#243; aquel momento con <a href="https://www.nationalgeographic.com/travel/intelligent-travel/2009/10/28/behind_our_photo_of_the_grievi/">una fotograf&#237;a que en 2009 dar&#237;a la vuelta al mundo</a> gracias a National Geographic.
    </p>
    <p>
      Los chimpanc&#233;s de aquella comunidad se amontonaban tras una verja de metal, cada uno de ellos protagonista de una historia terrible con final agridulce. Contemplaban emocionados, manos sobre los hombros de sus compa&#241;eros, c&#243;mo los cuidadores del centro se llevaban para siempre el cuerpo sin vida de Dorothy.
    </p>
    <p>
      El &#233;xito de aquella fotograf&#237;a era quiz&#225;s predecible. Era muy f&#225;cil conectar con la escena. Un individuo querido y respetado era retirado para siempre, ante la impotencia de una sociedad que observaba con las emociones a flor de piel.
    </p>
    <p>
      <strong>Cuidado con el antropocentrismo</strong>
    </p>
    <p>
      <a href="https://theconversation.com/como-viven-la-muerte-los-animales-102598">El estudio de las reacciones de otras especies ante la muerte</a> es una especialidad a la que llamamos &#8220;tanatolog&#237;a comparada&#8221;, y tiene una historia muy reciente. Desde las detalladas y <a href="https://www.janegoodall.org.au/2017/03/the-f-family/">conmovedoras descripciones de Jane Goodall</a>, hasta rocambolescas propuestas experimentales actuales con las que se pretenden estudiar las reacciones de los animales ante situaciones extra&#241;as e inesperadas, como <a href="https://www.pbs.org/wgbh/nova/article/animal-grief/">altavoces que emiten la voz de elefantes muertos</a> y <a href="https://royalsocietypublishing.org/doi/10.1098/rstb.2017.0263#d3e1128">cabezas animatr&#243;nicas</a>.
    </p>
    <p>
      La tanatolog&#237;a comparada es un campo <a href="https://onlinelibrary.wiley.com/doi/abs/10.1002/ajp.20922">muy centrado en los primates</a>, y lo es por varios motivos que pueden resumirse en uno: nosotros somos primates.
    </p>
    <p>
      La muerte tiene una importancia enorme para nosotros y, si vamos a estudiar la forma en la que otras especies reaccionan ante ella, es esperable que nos centremos en aquellas que est&#225;n lo m&#225;s cerca posible. Esto obedece a cierta parsimonia evolutiva, pero tambi&#233;n a un sesgo que empapa profundamente nuestro pensamiento: el antropocentrismo, una suerte de egocentrismo extendido a todo lo que nos recuerda a nosotros.
    </p>
    <p>
      <a href="https://link.springer.com/article/10.1007/s11229-020-02882-y">En nuestro reciente art&#237;culo</a> defendemos que existen dos formas de antropocentrismo que se han interpuesto en el desarrollo de la tanatolog&#237;a comparada. Nos hemos estado equivocando por el efecto distorsionador de dos prismas a trav&#233;s de los cuales observamos el mundo natural: un antropocentrismo intelectual y otro emocional.
    </p>
    <p>
      La muerte es de una importancia m&#225;xima para cada uno de nosotros. El dolor que acompa&#241;a la p&#233;rdida de un ser querido solo es comparable al terror que despierta el silencio absoluto que nos espera a todos. El miedo resultante ha dado lugar a toda clase de creencias para sofocarlo, con las que nos sentimos fuertemente identificados. Algo tan cargado de emociones, tan humano, es f&#225;cilmente sobreestimable. La tanatolog&#237;a comparada no ha quedado exenta de este sesgo.
    </p>
    <p>
      Tendemos a intelectualizar en exceso la muerte. Ese es probablemente el motivo por el que muchos autores consideran este concepto como algo inalcanzable para otras especies: o la entienden como nosotros, o no lo hacen en absoluto.
    </p>
    <p>
      A esto se une la forma en la que la muerte encaja en nuestra peculiar cultura WEIRD (acr&#243;nimo anglosaj&#243;n para sociedades occidentales, educadas, industrializadas, ricas y democr&#225;ticas), en la que los muertos son personas que se desvanecen de nuestra vida y nuestros planes. Esto ha llevado a propuestas te&#243;ricas absolutamente faltas de perspectiva.
    </p>
    <p>
      Algunos de los requerimientos te&#243;ricos que se han propuesto como necesarios para entender la muerte son alt&#237;simos. Desorbitados. Por ejemplo, la necesidad de una teor&#237;a de la mente (la capacidad de crear modelos mentales que representan la mente de otros individuos) o de un concepto de ausencia. Pero la muerte en la naturaleza es mucho m&#225;s sencilla y mucho m&#225;s com&#250;n de lo que es para nosotros. En nuestro mundo urbanita corremos el riesgo de olvidar que los muertos son esencialmente cuerpos rotos sin arreglo.
    </p>
    <p>
      Esto es algo que Susana Mons&#243; defendi&#243; al proponer <a href="https://link.springer.com/article/10.1007/s10670-019-00187-2">el concepto m&#237;nimo de la muerte</a>. Si liberamos nuestra elaborad&#237;sima concepci&#243;n de la muerte de toda la carga innecesaria, nos queda lo esencial para entenderla: cuerpos que dejan de comportarse como sol&#237;an y pierden sus funciones para siempre. Entender esto no requiere de mentes privilegiadas, y probablemente muchas especies puedan alcanzarlo, aunque haya diferencias en su manera de concebirla.
    </p>
    <p>
      Como ya hemos comentado, la muerte no solo es importante para los humanos, tambi&#233;n suele ser una tragedia. Si cometemos el error de esperar que otras especies reaccionen como nosotros ante ella, caemos en un antropocentrismo emocional. Este es uno de los motivos por los cuales la tanatolog&#237;a comparada se ha centrado tanto en los primates, pues nos recuerdan a nosotros no solo en el aspecto f&#237;sico e intelectual, sino tambi&#233;n en sus relaciones.
    </p>
    <p>
      Las reacciones ante la muerte pueden ser muy distintas a la pena o al duelo (<a href="https://www.amazon.es/How-Animals-Grieve-Barbara-King/dp/0226436942">aunque hay buenas evidencias de ambos en la naturaleza</a>). El concepto de la muerte es compatible con una infinidad de reacciones emocionales, y el duelo es solo una de ellas.
    </p>
    <p>
      Pensemos en los depredadores y su relaci&#243;n con la muerte. Imaginemos el leopardo que, tras a&#241;os abatiendo ant&#237;lopes, ha aprendido a distinguir el momento exacto en que, tras aplicar el mordisco letal, su presa pierde las funciones vitales. En los cad&#225;veres no solo se desvanecen para siempre las funciones t&#237;picas de la vida, tambi&#233;n aparecen otras nuevas. Un cad&#225;ver es diferente a todos los sentidos. Esto favorece el aprendizaje en animales a los que les puede ir la vida en ello.
    </p>
    <p>
      No siempre es f&#225;cil ser un depredador (los leones solo tienen un 26 % de probabilidades de atrapar a una gacela), y sabemos que el &#233;xito o el fracaso dependen en gran medida de ese aprendizaje. Por ello, los depredadores prestan especial atenci&#243;n a cualquier pista que las presas les puedan proporcionar. Esta atenci&#243;n no solo es evidencia de la capacidad de atender a la funcionalidad, tambi&#233;n puede ser el origen de lo que podr&#237;a ser una evidencia ignorada de la existencia del concepto de la muerte en los depredadores.
    </p>
    <p>
      <strong>&#161;Hazte el muerto!</strong>
    </p>
    <p>
      Entre los bi&#243;logos evolutivos se suele repetir la sugestiva idea de que los machos de pavo real est&#225;n moldeados por la mente de las hembras. Las preferencias de las hembras han dado forma, con el paso de las generaciones, a las ostentosas colas de los machos. Conociendo la forma y el comportamiento de los machos podemos conocer la mente de esas hembras de pavo real.
    </p>
    <p>
      Con los depredadores y algunas de sus presas podr&#237;amos tener un caso similar.
    </p>
    <p>
      Nos estamos refiriendo a un fen&#243;meno relativamente extendido en el reino animal: la llamada &#8220;tanatosis&#8221;. Muchos animales, cuando se ven en peligro, pueden quedar completamente paralizados (desde ara&#241;as a tiburones, pasando por gallinas y seres humanos). Esto, en ocasiones, les salva la vida.
    </p>
    <p>
      En algunos casos, como ocurre con la muerte, no solo desaparece el movimiento, tambi&#233;n se a&#241;aden funciones nuevas, propias de los cad&#225;veres. Es esa similitud con la muerte a la que la tanatosis debe su nombre. En algunas especies, el mimetismo con la muerte es absolutamente fant&#225;stico: adoptan una expresi&#243;n facial propia de un cad&#225;ver y bajan su temperatura corporal. Algunas incluso expulsan sangre por la boca.
    </p>
    <p>
      Las especies mejor adaptadas a la tanatosis no tienen nada que envidiar al mimetismo de un insecto con forma de hoja y, como dicho insecto, no tienen por qu&#233; tener conocimiento alguno de estar imitando algo. Las formas m&#225;s elaboradas se desencadenan probablemente de forma autom&#225;tica.
    </p>
    <p>
      La importancia de la tanatosis surge cuando nos preguntamos por la evoluci&#243;n de la misma, pues es la mente de los depredadores la que ha dado forma a dicha imitaci&#243;n de la muerte. Como la cola del pavo real, esta estrategia defensiva nos abre una ventana a la mente de los depredadores, su capacidad para entender la muerte y lo que esperan de ella.
    </p>
    <p>
      La tanatolog&#237;a comparada es una rama muy reciente de la ciencia, y probablemente nos guarde a&#250;n muchas sorpresas. El verdadero inter&#233;s cient&#237;fico en esta rama de la ciencia comenz&#243; en 2010, justo despu&#233;s de la publicaci&#243;n de aquella fotograf&#237;a en la que los chimpanc&#233;s del centro de rescate Sanaga-Yong <a href="https://www.nationalgeographic.com/travel/intelligent-travel/2009/10/28/behind_our_photo_of_the_grievi/">se desped&#237;an de Dorothy</a>.
    </p>
    <p>
      Aquella fotograf&#237;a supuso un revulsivo enorme para la sociedad y para la comunidad cient&#237;fica. Ten&#237;a todo lo necesario para encajar con nuestro antropocentrismo intelectual y emocional. Ahora es momento de que la tanatolog&#237;a comparada se libere de esas limitaciones y explore por s&#237; misma un mundo mucho m&#225;s rico y complejo de lo que cualquiera habr&#237;a esperado. La muerte es com&#250;n en la naturaleza, y el concepto de la muerte tambi&#233;n parece serlo.
    </p>
    <p>
      Sobre los autores: <a href="https://theconversation.com/profiles/antonio-jose-osuna-mascaro-1163694">Antonio Jos&#233; Osuna Mascar&#243;</a>, es doctor en paleontolog&#237;a y biolog&#237;a evolutiva por la Universidad de Granada y actualmente est&#225; realizando otro doctorado en cognici&#243;n comparada en la&#160; <em><a href="https://theconversation.com/institutions/university-of-veterinary-medicine-vienna-710">University of Veterinary Medicine, Vienna</a></em>; <a href="https://theconversation.com/profiles/susana-monso-1166239">Susana Mons&#243;</a> es investigadora postdoctoral en &#233;tica animal y filosof&#237;a de la mente animal en la <em><a href="https://theconversation.com/institutions/university-of-veterinary-medicine-vienna-710">University of Veterinary Medicine, Vienna</a></em>
    </p>
    <p>
      Este art&#237;culo fue publicado originalmente en <a href="https://theconversation.com">The Conversation</a>. Art&#237;culo <a href="https://theconversation.com/los-animales-entienden-la-muerte-mas-de-lo-que-se-pensaba-147858">original</a>.
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/01/los-animales-entienden-la-muerte-mas-de-lo-que-se-pensaba/" rel="nofollow">Los animales entienden la muerte m&#225;s de lo que se pensaba</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/03/22/el-limite-entre-la-vida-y-la-muerte-en-las-neuronas/" rel="bookmark" title="El l&#237;mite entre la vida y la muerte en las neuronas">El l&#237;mite entre la vida y la muerte en las neuronas</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/07/16/una-buena-muerte/" rel="bookmark" title="Una buena muerte">Una buena muerte</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/06/20/animales-urbanitas/" rel="bookmark" title="Animales urbanitas">Animales urbanitas</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/Oadj14ilKkw" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Saturday, 31 October 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-123b98d1">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/31/cartografiando-la-ignorancia-336/">Cartografiando la ignorancia #336</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35284" height="640" src="https://naukas.com/fx/uploads/2020/10/gustavo-candido-da-silva-skueKVlDV9M-unsplash-1-426x640-1.jpg" width="426">
    </p>
    <p>
      &#201;rase una vez que se era una criatura, un engendro, un qu&#233; se yo&#8230;la cuesti&#243;n es que era mitad humano, mitad rat&#243;n&#8230; Esto no es un cuento precisamente: <a href="https://mappingignorance.org/2020/10/26/welcome-to-the-latest-human-mouse-chimeras/">Welcome to the latest human-mouse chimeras</a> por Rosa Garc&#237;a-Verdugo
    </p>
    <p>
      C&#243;mo se adapta una especie vegetal a un territorio tan variado en climatolog&#237;a, suelos, altitudes y precipitaciones como la Pen&#237;nsula Ib&#233;rica est&#225; &#237;ntimamente ligado con los conceptos de evoluci&#243;n y variabilidad gen&#233;tica. Pero para poder descubrir qu&#233; gu&#237;a esa variabilidad gen&#233;tica hacen falta matem&#225;ticas del m&#225;ximo nivel. La gente del BCAM: <a href="https://mappingignorance.org/2020/10/28/major-drivers-of-genetic-differentiation-in-iberian-arabidopsis-thaliana/">Major drivers of genetic differentiation in Iberian <i>Arabidopsis thaliana</i></a>
    </p>
    <p>
      Cuando estos investigadores desarrollaron la qu&#237;mica cu&#225;ntica topol&#243;gica en el 2017 la consecuencia fue que se pudo predecir que una cantidad enorme de materiales naturales no magn&#233;ticos pod&#237;an exhibir propiedades topol&#243;gicas. El avance fue tan sonado que mereci&#243; la portada de <i>Nature</i>. Hoy el mismo equipo vuelve a las andadas en la misma revista con la parte que faltaba. La gente del DIPC en <a href="https://mappingignorance.org/2020/10/29/magnetic-topological-quantum-chemistry-ab-initio-calculations-included/">Magnetic Topological Quantum Chemistry, <i>ab initio</i> calculations included</a>
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Thursday, 29 October 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-750a9d2a">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/i-nTv9QhvGA/">Fanfarria</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_30154">
      <img alt="" class="size-full wp-image-30154" height="540" src="https://culturacientifica.com/app/uploads/2020/10/fanfarria-1.png" style="height: auto;" width="720">
      <figcaption class="wp-caption-text" id="caption-attachment-30154" style="font-size: 85%;">
        <br>
        La autora hace sonar una <em>Charonia tritonis</em>, que ocupa el lugar central de Fanfare. Fuente: <a href="https://www.metmuseum.org/blogs/of-note/2017/fanfare-opening">Sound the Trumpets (and a Conch)! / The MET</a>
      </figcaption>
    </figure>
    <p>
      En el Museo Metropolitano de Arte de Nueva York (el MET) puede visitarse una preciosa instalaci&#243;n titulada <i>Fanfarria</i>. En ella, una humilde caracola se sit&#250;a en el centro de una explosi&#243;n imaginaria que da lugar a todos los instrumentos de viento metal de la historia. La caracola es el punto de partida. A su alrededor las formas y materiales divergen, se tuercen, se ramifican&#8230; pero todas tienen un origen com&#250;n. El t&#237;tulo de la instalaci&#243;n hace referencia a una forma musical, de corta duraci&#243;n y sonoridad rimbombante, que sol&#237;a utilizarse para anunciar la llegada de alguna personalidad importante. Las fanfarrias eran interpretadas por trompetas u otros instrumentos de viento metal, con el acompa&#241;amiento ocasional de la percusi&#243;n. Su nombre procede del moz&#225;rabe <i>farfar</i> y comparte su ra&#237;z, probablemente, con la palabra <i>fanfarr&#243;n</i>. Desde entonces, el timbre del viento metal y las trompetas en particular se han asociado a la realeza y al poder, a las marchas militares, la pompa y la circunstancia. El motivo &#250;ltimo de esta asociaci&#243;n se encuentra probablemente en una de sus propiedades ac&#250;sticas m&#225;s destacadas. Al igual que las caracolas, los dem&#225;s instrumentos de viento metal destacan por su gran potencia sonora, lo que los hace ideales para comunicar se&#241;ales en el campo de batalla.
    </p>
    <p>
      En el &#225;mbito musical, esa gran sonoridad ha marcado tambi&#233;n el uso de estos instrumentos. Existen incluso chistes al respecto. Seg&#250;n una cita atribuida a Richard Strauss (o alternativamente, a Richard Wagner), un buen director de orquesta no debe &#8220;nunca mirar a los trombones: solo los alienta&#8221;. El tromb&#243;n es, de hecho, el instrumento con mayor potencia sonora dentro de la orquesta, con picos que alcanzan los 115 decibelios. Un sonido as&#237; puede da&#241;ar el o&#237;do en 30 segundos de exposici&#243;n: es m&#225;s intenso que el de una sierra el&#233;ctrica o el de una sirena de ambulancia. La cita de Strauss, por otra parte, es ligeramente ap&#243;crifa. Pero solo ligeramente. Se trata de una exageraci&#243;n basada en la cuarta de sus &#8220;<a href="https://www.wqxr.org/story/richard-strausss-ten-golden-rules-young-conductors/"><span style="color: #1155cc;"><u>10 reglas de oro para el joven director de orquesta</u></span></a>&#8221;. All&#237; Strauss recomienda: &#8220;no mirar nunca de manera alentadora al viento metal, salvo con un leve vistazo para dar alguna indicaci&#243;n importante&#8221;. Por otra parte, tampoco parece que Strauss dirigiese &#8220;<a href="https://www.youtube.com/watch?v=doJVlS7nn_g"><span style="color: #1155cc;"><u>miradas alentadoras</u></span></a>&#8221; a ning&#250;n miembro de la orquesta en absoluto.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30157">
      <img alt="" class="size-full wp-image-30157" height="279" src="https://culturacientifica.com/app/uploads/2020/10/fanfarria-2.png" style="height: auto;" width="600">
      <figcaption class="wp-caption-text" id="caption-attachment-30157" style="font-size: 85%;">
        Richard Strauss dirigiendo.
      </figcaption>
    </figure>
    <p>
      &#160;Debido a su potencia y brillo, el timbre de estos instrumentos, especialmente cuando tocan en una din&#225;mica <i>forte</i>, se ha calificado a menudo tambi&#233;n como &#8220;met&#225;lico&#8221; o, en ingl&#233;s, &#8220;brassy&#8221;. Sin embargo, esta sonoridad no tiene nada que ver con el material con que est&#225;n hechos. Resulta parad&#243;jico que siempre se utilicen nombres de materiales para calificar a los instrumentos de viento &#161;<a href="https://konpartitu.com/flautas-de-oro-de-plata-y-de-cemento/"><span style="color: #1155cc;"><u>justo los instrumentos en los que el material tiene menos relevancia</u></span></a>! Varios estudios<sup><a class="sdfootnoteanc" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote1sym" name="sdfootnote1anc" id="sdfootnote1anc">1</a></sup><sup><a class="sdfootnoteanc" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote2sym" name="sdfootnote2anc" id="sdfootnote2anc">2</a></sup><sup><a class="sdfootnoteanc" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote3sym" name="sdfootnote3anc" id="sdfootnote3anc">3</a></sup> muestran que el caracter&#237;stico sonido <i>brassy</i> se debe en realidad a la amplitud de las ondas sonoras, que provoca <a href="https://en.wikipedia.org/wiki/Nonlinear_acoustics"><span style="color: #1155cc;"><u>efectos no lineales</u></span></a> en la propagaci&#243;n del sonido dentro del tubo. Dichos efectos dan lugar a ondas de choque (una variaci&#243;n de la presi&#243;n que se mueve m&#225;s r&#225;pido que el propio sonido en ese medio) y hacen que la energ&#237;a sonora se concentre en <a href="https://newt.phys.unsw.edu.au/jw/brassacoustics.html#pipe"><span style="color: #1155cc;"><u>frecuencias m&#225;s agudas</u></span></a>, donde nuestro o&#237;do es m&#225;s sensible. Cuanto m&#225;s largo es el tubo, m&#225;s probable es que se produzca este fen&#243;meno, lo cual explica por qu&#233; el tromb&#243;n, con sus casi tres metros de longitud, es especialmente &#8220;brassy&#8221;.
    </p>
    <p>
      El resultado es una sonoridad brillante y &#225;spera, algo estridente incluso. Gracias a ella, los instrumentos de viento metal tienden a sobresalir por encima de los dem&#225;s en la orquesta. No se trata solo de decibelios: su timbre &#8220;met&#225;lico&#8221; tambi&#233;n ayuda a ello. Probablemente por eso, el mismo Richard Strauss que evitaba dirigirles la mirada a los trombones tambi&#233;n recomienda a los j&#243;venes directores: &#8220;si crees que los instrumentos de viento metal no est&#225;n sonando lo suficiente, haz que bajen el volumen un grado o dos m&#225;s&#8221;.
    </p>
    <p>
      Referencias:
    </p>
    <div id="sdfootnote1">
      <p>
        <a class="sdfootnotesym" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote1anc" name="sdfootnote1sym" id="sdfootnote1sym">1</a>Beauchamp, J. (1980) &#8216;&#8216;Analysis of simultaneous mouthpiece and output waveforms,&#8217; Audio Engineering Society preprint No. 1626.
      </p>
    </div>
    <div id="sdfootnote2">
      <p>
        <a class="sdfootnotesym" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote2anc" name="sdfootnote2sym" id="sdfootnote2sym">2</a>Hirschberg, A., Gilbert, J., Msallam, R., Wijnands, A.P.J. (1996). &#8220;Shock waves in trombones,&#8220; J. Acoust. Soc. Am. 99, 1754-1758.
      </p>
    </div>
    <div id="sdfootnote3">
      <p>
        <a class="sdfootnotesym" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote3anc" name="sdfootnote3sym" id="sdfootnote3sym">3</a>Rend&#243;n, Pablo & Ordu&#241;a-Bustamante, Felipe & Narezo Guzman, Daniela & P&#233;rez-L&#243;pez, Antonio & Sorrentini, Jacques. (2010). Nonlinear progressive waves in a slide trombone resonator. The Journal of the Acoustical Society of America. 127. 1096-103. 10.1121/1.3277221.
      </p>
      <p>
        <em>Sobre la autora: <a href="https://twitter.com/puratura">Almudena M. Castro</a> es pianista, licenciada en bellas artes, graduada en f&#237;sica y divulgadora cient&#237;fica</em>
      </p>
    </div>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/29/fanfarria/" rel="nofollow">Fanfarria</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2019/09/12/el-sonido-del-viento-2/" rel="bookmark" title="El sonido del viento (2)">El sonido del viento (2)</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/07/30/la-caracola-mas-grave-del-mundo/" rel="bookmark" title="La caracola m&#225;s grave del mundo">La caracola m&#225;s grave del mundo</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/10/15/las-caracolas-de-helmholtz/" rel="bookmark" title="Las caracolas de Helmholtz">Las caracolas de Helmholtz</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/i-nTv9QhvGA" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Wednesday, 28 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-98bedf01">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/PNGG3BT8i-I/">Una mirada topol&#243;gica al conjunto de Cantor</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p class="aligncenter">
      <span style="color: #000000;">&#160;</span>
    </p>
    <p>
      <span style="color: #000000;">No es la primera vez que aludo a Georg Cantor (1845-1918)</span> <span style="color: #000000;">en este</span> <span style="color: #000000;"><i>Cuaderno de Cultura Cient&#237;fica</i></span><span style="color: #000000;">. Su figura y su obra matem&#225;tica me fascinan. He tenido la suerte de tener muy presentes sus matem&#225;ticas en mi investigaci&#243;n y mi docencia. Probablemente Cantor fue una de esas pocas personas que es capaz de &#8220;pensar&#8221; las cosas de otra manera. Esa mirada distinta, genial y osada, provoc&#243; grandes cambios en la manera de entender y abordar las matem&#225;ticas.</span>
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30144">
      <img alt="" class="size-full wp-image-30144" height="700" src="https://culturacientifica.com/app/uploads/2020/10/imagen-1-2.jpg" style="height: auto;" width="534">
      <figcaption class="wp-caption-text" id="caption-attachment-30144" style="font-size: 85%;">
        Georg Cantor. Fuente: Wikimedia Commons.
      </figcaption>
    </figure>
    <p class="aligncenter">
      <span style="color: #202122;">&#160;</span>
    </p>
    <p>
      <span style="color: #000000;">Uno de los m&#225;s bellos ejemplos que nos ha proporcionado es el conocido como</span> <span style="color: #000000;"><i>conjunto de Cantor.</i></span>
    </p>
    <p>
      <span style="color: #202122;">En realidad</span> <span style="color: #4d5156;">&#8211;</span><span style="color: #202122;">al menos como registro publicado conocido</span><span style="color: #4d5156;">&#8211;</span> <span style="color: #202122;">fue el matem&#225;tico</span> <span style="color: #3a3a3a;">Henry J. Stephen Smith quien introdujo este tipo de conjunto en 1874, en el art&#237;culo</span> <a href="https://londmathsoc.onlinelibrary.wiley.com/doi/abs/10.1112/plms/s1-6.1.140"><i>On the Integration of Discontinuous Functions</i></a><span style="color: #3a3a3a;">(Proc. London Math. Soc. 1 (6): 140-153): tras</span> <span style="color: #202122;">una exposici&#243;n sobre la integraci&#243;n de funciones discontinuas, presentaba un m&#233;todo para construir</span> <a href="https://es.wikipedia.org/wiki/Denso_en_ninguna_parte">conjuntos densos en ninguna parte</a><span style="color: #202122;">:</span>
    </p>
    <blockquote>
      <p>
        <span style="color: #000000;"><i>Sea m un n&#250;mero entero mayor que 2. Se divide el intervalo [0,1] en m partes iguales y se suprime el &#250;ltimo segmento de cualquier divisi&#243;n posterior. Se dividen cada uno de los m-1 segmentos restantes en m partes iguales y se eliminan los &#250;ltimos segmentos de cualquier divisi&#243;n posterior. Si esta operaci&#243;n se contin&#250;a</i></span> <span style="color: #000000;">ad infinitum</span><span style="color: #000000;"><i>, se obtiene una cantidad infinita de puntos de divisi&#243;n P en el intervalo [0,1]. Estos puntos forman un conjunto denso en ninguna parte&#8230;</i></span>
      </p>
    </blockquote>
    <p>
      Aunque no se dice expl&#237;citamente en el enunciado, los intervalos eliminados son <a href="https://es.wikipedia.org/wiki/Intervalo_(matem%C3%A1tica)">abiertos</a>, con lo que el conjunto resultante <i>P</i> es <a href="https://es.wikipedia.org/wiki/Conjunto_cerrado">cerrado</a>. En el momento actual, el conjunto descrito por Smith se llamar&#237;a <i>conjunto de Cantor generalizado.</i>
    </p>
    <p>
      Entre 1879 y 1884, Cantor escribi&#243; una serie de cinco art&#237;culos que contienen, entre otros, el primer tratamiento sistem&#225;tico de la topolog&#237;a de la recta real. En el quinto art&#237;culo de esta serie, Cantor discute las particiones de un conjunto en dos componentes que llama <i>reducible</i> y <i>perfecta,</i> y define lo que es un <a href="https://es.wikipedia.org/wiki/Conjunto_perfecto">conjunto</a>
    </p>
    <p>
      <a href="https://es.wikipedia.org/wiki/Conjunto_perfecto">perfecto</a>. Muestra que un conjunto perfecto no es necesariamente <a href="https://es.wikipedia.org/wiki/Conjunto_denso">denso</a>, y en un pie de p&#225;gina introduce su famoso <i>conjunto ternario</i>, el conjunto de los puntos que pueden expresarse de la forma (*):
    </p>
    <p class="aligncenter">
      <img alt="" class="aligncenter wp-image-30145" height="70" src="https://culturacientifica.com/app/uploads/2020/10/imagen-2-2.jpg" style="height: auto;" width="68">
    </p>
    <p>
      donde <i>a</i><em><sub>n</sub></em>=0 &#243; 2.
    </p>
    <p>
      Cantor prueba que este conjunto es infinito, perfecto y que no es denso en ning&#250;n intervalo (es totalmente disconexo, es decir, sus <a href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#Componentes_conexas">componentes conexas</a> son sus puntos).
    </p>
    <p>
      <span style="color: #000000;">Puede darse una construcci&#243;n geom&#233;trica alternativa (pueden verse los detalles en [3]) y f&#225;cil de entender. Se toma el intervalo [0,1], se divide en tres partes iguales de longitud 1/3 y se elimina el intervalo abierto central (1/3,2/3). Con los dos intervalos cerrados restantes se repite la misma operaci&#243;n: cada uno de los intervalos [0,1/3] y [2/3,1] se divide en tres intervalos de la misma amplitud (en este caso 1/9) y se eliminan los intervalos centrales (1/9,2/9) y (7/9,8/9). Quedan entonces cuatro intervalos cerrados: [0,1/9], [2/9,1/3], [2/3,7/9] y [8/9,1], con los que se repetir&#225; el mismo proceso, y as&#237; de manera indefinida. El conjunto resultante es el</span> <span style="color: #000000;"><i>conjunto ternario de Cantor</i></span><span style="color: #000000;">. Es f&#225;cil probar que los puntos del ternario de Cantor son precisamente los elementos del intervalo [0,1] que se pueden expresar de la forma (*) con</span> <span style="color: #000000;"><i>a</i></span><em><span style="color: #000000;"><sub>n</sub></span></em><span style="color: #000000;">=0,2.</span>
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30147">
      <img alt="" class="size-full wp-image-30147" height="581" src="https://culturacientifica.com/app/uploads/2020/10/imagen-3-2.jpg" style="height: auto;" width="419">
      <figcaption class="wp-caption-text" id="caption-attachment-30147" style="font-size: 85%;">
        De izquierda a derecha, sucesivos pasos de la construcci&#243;n geom&#233;trica del conjunto de Cantor. Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      <span style="color: #000000;">De hecho, los elementos del primer intervalo abierto eliminado en la construcci&#243;n, (1/3,2/3), son los que tienen en la expresi&#243;n (*) el coeficiente</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>1</sub></span><span style="color: #000000;">=1. Los puntos de los intervalos abiertos eliminados en el segundo paso de la construcci&#243;n &#8211;(1/9,2/9) y (7/9,8/9)&#8211; tienen el coeficiente</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>2</sub></span><span style="color: #000000;">=1 en la suma (*)</span><span style="color: #000000;"><i>.</i></span> <span style="color: #000000;">De hecho, los puntos de (1/9,2/9) tienen como primeros coeficientes en (*)</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>1</sub></span><span style="color: #000000;">=0 y</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>2</sub></span><span style="color: #000000;">=1; y los de (7/9,8/9)</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>1</sub></span><span style="color: #000000;">=2 y</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>2</sub></span><span style="color: #000000;">=1. En el paso <em>n</em> de esta iteraci&#243;n, los intervalos abiertos eliminados corresponden a los puntos con</span> <span style="color: #000000;"><i>a</i></span><em><span style="color: #000000;"><sub>n</sub></span></em><span style="color: #000000;">=1 en la expresi&#243;n (*). Por eso, al final del proceso de construcci&#243;n, los puntos que quedan, los del ternario de Cantor, son los que se escriben seg&#250;n la expresi&#243;n (*) con</span> <span style="color: #000000;">coeficientes</span> <span style="color: #000000;"><i>a</i></span><em><span style="color: #000000;"><sub>n</sub></span></em><span style="color: #000000;">=0 &#243; 2.</span>
    </p>
    <p>
      <span style="color: #000000;">La suma de las longitudes de los intervalos abiertos eliminados en este proceso es 1, dicho de otra manera, el conjunto de Cantor es de</span> <a href="https://es.wikipedia.org/wiki/Teor%C3%ADa_de_la_medida">medida</a> <span style="color: #000000;">0. Es uno de los primeros ejemplos de conjunto de medida nula que se dan en un curso de An&#225;lisis. Pero para m&#237;, como top&#243;loga, la propiedad m&#225;s importante del conjunto de Cantor es que es un modelo topol&#243;gico de cierto tipo de</span> <a href="https://es.wikipedia.org/wiki/Espacio_m%C3%A9trico">espacios m&#233;tricos</a>, los expresados en el siguiente teorema (ver [4]):
    </p>
    <blockquote>
      <p>
        <i>Todo espacio m&#233;trico totalmente disconexo, perfecto y <a href="https://es.wikipedia.org/wiki/Espacio_compacto">compacto</a> es <a href="https://es.wikipedia.org/wiki/Homeomorfismo">homeomorfo</a> al conjunto ternario de Cantor.</i>
      </p>
    </blockquote>
    <p>
      <span style="color: #000000;">Un hermoso ejemplo de conjunto que cumple las propiedades del anterior teorema es el</span> <a href="https://culturacientifica.com/2018/12/19/louis-antoine-el-destello-en-medio-de-una-larga-noche/">collar de Antoine</a><span style="color: #000000;">, del que hablamos en este blog: es un conjunto topol&#243;gicamente equivalente al conjunto de Cantor, que parte de una construcci&#243;n sobre un s&#243;lido de dimensi&#243;n tres.</span>
    </p>
    <p>
      <span style="color: #000000;">Se puede realizar la misma construcci&#243;n que la del ternario de Cantor eliminando de [0,1] un intervalo abierto (por ejemplo, el central) de longitud 1/4. De los dos intervalos cerrados restantes se elimina el intervalo abierto central de longitud 1/16, y as&#237; sucesivamente. Al final del proceso, la suma de las longitudes de los intervalos abiertos eliminados es 1/2. Es decir, el conjunto restante</span> <span style="color: #000000;">&#8211;que es</span> <span style="color: #000000;">homeomorfo al conjunto de Cantor, seg&#250;n el teorema anterior</span><span style="color: #000000;">&#8211;</span> <span style="color: #000000;">mide 1/2. Es una manera de comprobar que la medida no es una</span> <a href="https://es.wikipedia.org/wiki/Propiedad_topol%C3%B3gica">propiedad topol&#243;gica</a><span style="color: #000000;">.</span>
    </p>
    <p>
      <span style="color: #000000;">El conjunto ternario de Cantor tiene otras muchas propiedades sorprendentes&#8230; pero esa es otra historia.</span>
    </p>
    <p>
      <span style="color: #000000;">Referencias:</span>
    </p>
    <p>
      <span style="color: #000000;">[1] La biograf&#237;a</span> <a href="https://press.princeton.edu/books/paperback/9780691024479/georg-cantor"><i>Georg Cantor: his Mathematics and Phylosophy of the infinite</i></a><span style="color: #000000;">(1990), escrita por Joseph Warren Dauben, es probablemente una de las mejores maneras de aprender sobre la vida del matem&#225;tico.</span>
    </p>
    <p>
      <span style="color: #444444;">[</span><span style="color: #000000;">2] Recomiendo tambi&#233;n la bell&#237;sima biograf&#237;a novelada</span> <a href="https://culturacientifica.com/2013/07/03/apeirofobia/"><i>Villa del hommes</i></a> <span style="color: #000000;">(2007) de Denis Guedj, en la que se reconoce a Georg Cantor en la figura del viejo matem&#225;tico Hans Singer, recluido en un manicomio.</span>
    </p>
    <p>
      <span style="color: #000000;">[3] Marta Macho Stadler,</span> <a href="http://www.divulgamat.net/divulgamat15/index.php?option=com_docman&amp;task=doc_download&amp;gid=474&amp;Itemid=75"><i>Curiosidades sobre el conjunto de Cantor</i></a><span style="color: #000000;">, Un Paseo por la Geometr&#237;a 1999/2000 (2001) 97-116</span>
    </p>
    <p>
      <span style="color: #000000;">[4] Stephen Willard,</span> <span style="color: #000000;"><i>General Topology</i></span><span style="color: #000000;">, Addison Wesley, 1970</span>
    </p>
    <p>
      Sobre la autora: <em>Marta Macho Stadler es profesora de Topolog&#237;a en el Departamento de Matem&#225;ticas de la UPV/EHU, y colaboradora asidua en ZTFNews, el blog de la Facultad de Ciencia y Tecnolog&#237;a de esta universidad</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/28/una-mirada-topologica-al-conjunto-de-cantor/" rel="nofollow">Una mirada topol&#243;gica al conjunto de Cantor</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2019/01/16/cuando-las-palabras-no-son-suficientes-conjunto-vacio/" rel="bookmark" title="Cuando las palabras no son suficientes: conjunto vac&#237;o">Cuando las palabras no son suficientes: conjunto vac&#237;o</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2016/02/03/una-vision-topologica-de-la-odisea/" rel="bookmark" title="Una visi&#243;n topol&#243;gica de la Odisea">Una visi&#243;n topol&#243;gica de la Odisea</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/02/12/fractus-arte-y-matematicas/" rel="bookmark" title="Fractus, arte y matem&#225;ticas">Fractus, arte y matem&#225;ticas</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/PNGG3BT8i-I" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Tuesday, 27 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-85aeb92c">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/X3nRYyjJFsE/">Efectos y aplicaciones de la radiactividad</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_30132">
      <img alt="" class="size-full wp-image-30132" height="7116" src="https://culturacientifica.com/app/uploads/2020/10/national-cancer-institute-lSE4l8x2J7k-unsplash.jpg" style="height: auto;" width="10800">
      <figcaption class="wp-caption-text" id="caption-attachment-30132" style="font-size: 85%;">
        Foto: <a href="https://unsplash.com/@nci?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">National Cancer Institute</a> / <a href="https://unsplash.com/s/photos/cancer?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      De los efectos de la radiactividad en los tejidos vivos ya los hemos mencionado al hablar de <a href="https://culturacientifica.com/2020/07/28/rayos-alfa-beta-y-gamma/">las part&#237;culas radiactivas</a>. Efectivamente, la radiactividad tiene consecuencias da&#241;inas pero tambi&#233;n aplicaciones muy &#250;tiles.
    </p>
    <p>
      De entre los efectos da&#241;inos tenemos, por ejemplo, que la &#171;lluvia&#187; de polvo radiactivo de las pruebas de armas nucleares tanto en la atm&#243;sfera como subterr&#225;neas durante la d&#233;cada de 1950 fue tan da&#241;ina para todos los seres vivos, humanos incluidos, que llev&#243; a que se firmase un tratado internacional para detener tales pruebas [1]. Pero, &#191;c&#243;mo afecta la lluvia radiactiva en concreto?
    </p>
    <p>
      Por ejemplo, el estroncio-90 es un is&#243;topo radiactivo que se produce en las reacciones de fisi&#243;n que pueden llegar a las capas altas de la atm&#243;sfera superior por explosiones nucleares no subterr&#225;neas. El elemento estroncio est&#225; justo debajo del calcio en la tabla peri&#243;dica. Cuando el estroncio-90 termina cayendo al suelo, las vacas lo ingieren cuando pastan y puede reemplazar al calcio en la formaci&#243;n de la leche, ingresando as&#237; en la cadena alimentaria donde puede da&#241;ar los &#243;rganos internos, no solo de la vaca y su cr&#237;a, sino tambi&#233;n de los humanos que beban esa leche.
    </p>
    <p>
      Estos procesos de da&#241;o por radiaci&#243;n a los organismos biol&#243;gicos son objeto de considerable investigaci&#243;n en la actualidad. Parad&#243;jicamente, algunos de los resultados obtenidos tienen importantes aplicaciones en la agricultura, la medicina y otras &#225;reas. Un &#225;rea importante de investigaci&#243;n, con muchas ramificaciones, es descubrir c&#243;mo la radiaci&#243;n produce cambios gen&#233;ticos. Ahora sabemos que muchos de los procesos qu&#237;micos clave en las c&#233;lulas est&#225;n organizados por cadenas simples de mol&#233;culas, incluido el ADN. Parece obvio, por tanto, que una sola part&#237;cula radiactiva con la energ&#237;a suficiente puede, al romper un enlace qu&#237;mico en dicha cadena, causar un efecto permanente y quiz&#225;s un cambio desastroso en la c&#233;lula.
    </p>
    <p>
      El metabolismo de plantas y animales se puede estudiar con la ayuda de cantidades extremadamente peque&#241;as de nucleidos radiactivos llamados <b>trazadores isot&#243;picos</b>. Un <a href="https://culturacientifica.com/2020/10/13/el-concepto-de-isotopo/">is&#243;topo</a> radiactivo, por ejemplo, <sup>14</sup>C, act&#250;a qu&#237;micamente (y por lo tanto fisiol&#243;gicamente) como un is&#243;topo estable (<sup>12</sup>C). As&#237;, podemos seguir un trazador radiactivo con detectores y descubrir el comportamiento de una especie qu&#237;mico determinada a medida que pasa por varios procesos metab&#243;licos. De esta forma se puede estudiar, por ejemplo, el papel de los micronutrientes [2].
    </p>
    <p>
      De forma an&#225;loga, los experimentos agr&#237;colas con fertilizantes que contienen is&#243;topos radiactivos han demostrado en qu&#233; punto del crecimiento de una planta es esencial el fertilizante. En qu&#237;mica, los is&#243;topos radiactivos ayudan en la determinaci&#243;n de los detalles de las reacciones qu&#237;micas y de la estructura de mol&#233;culas complejas, como prote&#237;nas, vitaminas y enzimas.
    </p>
    <p>
      Quiz&#225;s los usos m&#225;s directamente relacionados con nuestro bienestar de los radiois&#243;topos se han encontrado en la investigaci&#243;n, el diagn&#243;stico y la terapia m&#233;dicos. Por ejemplo, los trazadores pueden ayudar a determinar la tasa de flujo de sangre a trav&#233;s del coraz&#243;n y las extremidades, ayudando as&#237; en el diagn&#243;stico de condiciones anormales. Las dosis intensas de radiaci&#243;n pueden causar da&#241;os graves a todas las c&#233;lulas vivas, pero las c&#233;lulas enfermas suelen da&#241;arse m&#225;s f&#225;cilmente que las c&#233;lulas normales. Por tanto, la radiaci&#243;n se puede utilizar para tratar algunas enfermedades, por ejemplo, para destruir tumores cancerosos. Algunas partes del cuerpo toman preferentemente elementos concretos. Por ejemplo, la gl&#225;ndula tiroides absorbe el yodo f&#225;cilmente. Se pueden administrar radiois&#243;topos especialmente preparados de tales elementos a los pacientes de ciertas enfermedades, suministrando as&#237; la radiaci&#243;n deseada directamente en el sitio de la enfermedad.
    </p>
    <p>
      Este m&#233;todo se ha utilizado, adem&#225;s de en el tratamiento del c&#225;ncer de la gl&#225;ndula tiroides, en enfermedades de la sangre y tumores cerebrales y en el diagn&#243;stico de enfermedades de la tiroides, el h&#237;gado o los ri&#241;ones. Se ha llego a tal nivel de especificidad que para destruir una neoplasia maligna en la pr&#243;stata, se pueden insertar en ella &#171;semillas&#187; que contienen materiales radiactivos.
    </p>
    <p>
      A&#250;n nos queda por mencionar un uso importante de los elementos radiactivos, como relojes. Pero eso amerita su propio art&#237;culo.
    </p>
    <p>
      Notas:
    </p>
    <p>
      [1] Lamentablemente, que se firme un tratado no quiere decir que todos los pa&#237;ses lo respeten.
    </p>
    <p>
      [2] Elementos esenciales, en cantidades extremadamente peque&#241;as, para el bienestar de plantas y animales.
    </p>
    <p>
      &#160;
    </p>
    <p>
      <em>Sobre el autor: <a href="http://about.me/cesar_tome">C&#233;sar Tom&#233; L&#243;pez</a> es divulgador cient&#237;fico y editor de <a href="http://mappingignorance.org/">Mapping Ignorance</a></em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/27/efectos-y-aplicaciones-de-la-radiactividad/" rel="nofollow">Efectos y aplicaciones de la radiactividad</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/08/25/la-radiactividad-no-es-una-reaccion-quimica/" rel="bookmark" title="La radiactividad no es una reacci&#243;n qu&#237;mica">La radiactividad no es una reacci&#243;n qu&#237;mica</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/09/29/la-naturaleza-estadistica-del-periodo-de-semidesintegracion/" rel="bookmark" title="La naturaleza estad&#237;stica del periodo de semidesintegraci&#243;n">La naturaleza estad&#237;stica del periodo de semidesintegraci&#243;n</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/09/22/periodo-de-semidesintegracion/" rel="bookmark" title="Periodo de semidesintegraci&#243;n">Periodo de semidesintegraci&#243;n</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/X3nRYyjJFsE" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Monday, 26 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-8ae47832">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/5lEa5nnfapI/">Cora Ratto: en b&#250;squeda de armon&#237;a</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <span lang="es-ES"><em><b>Alberto Mercado Saucedo</b></em></span>
    </p>
    <p>
      Adem&#225;s de una de las primeras matem&#225;ticas formadas en Argentina fue tambi&#233;n protagonista de emblem&#225;ticas luchas, tanto por los derechos de la mujer como en defensa de la democracia en el mundo. Su trayectoria como matem&#225;tica fue dram&#225;ticamente interrumpida en varias ocasiones por rupturas pol&#237;ticas de su pa&#237;s, que finalmente ocasionaron que falleciera en el exilio en 1981.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30109">
      <img alt="" class="wp-image-30109 size-full" height="3798" src="https://culturacientifica.com/app/uploads/2020/10/Cora_Rattov2.jpg" style="height: auto;" width="3862">
      <figcaption class="wp-caption-text" id="caption-attachment-30109" style="font-size: 85%;">
        Ilustraci&#243;n de <a href="http://crojasmolina.com/">Constanza Rojas-Molina</a>. Todos los derechos reservados; cesi&#243;n en exclusiva para su publicaci&#243;n en el Cuaderno de Cultura Cient&#237;fica.
      </figcaption>
    </figure>
    <p>
      Corina Eloisa Ratto, a quien se le suele recordar como Cora Ratto de Sadosky, naci&#243; en 1912 en la capital argentina, ingres&#243; a la Universidad de Buenos Aires a estudiar matem&#225;ticas en los a&#241;os treinta, una &#233;poca de explosivo crecimiento de la disciplina, sobre todo gracias al impulso de Julio Rey Pastor, espa&#241;ol llegado al pa&#237;s en 1917 por un proyecto para impulsar el desarrollo de las matem&#225;ticas. Cora ten&#237;a muchos otros intereses y durante sus estudios universitarios particip&#243; en la dirigencia de la Federaci&#243;n Universitaria Argentina, m&#225;xima organizaci&#243;n de estudiantes universitarios del pa&#237;s. Se involucr&#243;, cada vez en mayor medida, en causas pol&#237;ticas y humanitarias en favor de v&#237;ctimas de la discriminaci&#243;n racial del nazismo
    </p>
    <p>
      Se cas&#243; en 1937 con Manuel Sadosky, su compa&#241;ero de estudios y de luchas pol&#237;ticas, al tiempo que ambos terminaban sus carreras universitarias. Manuel realiz&#243; enseguida un doctorado en la UBA, se gradu&#243; en 1940 con una tesis sobre <i>m&#233;todos de resoluci&#243;n aproximada de ecuaciones diferenciales</i> y habr&#237;a de convertirse en un reconocido cient&#237;fico; en particular es recordado por haber gestionado la adquisici&#243;n de <i>Clementina</i>, la primera computadora en Argentina y por haber creado la carrera de ciencias computacionales. En resumen, es considerado el <i>padre de la computaci&#243;n</i> en el pa&#237;s. Pero este art&#237;culo es sobre Cora y no sobre Manuel, as&#237; que regresamos a ella: no es dif&#237;cil imaginar que tambi&#233;n se le ocurre realizar un doctorado, teniendo en cuenta la consolidaci&#243;n de la investigaci&#243;n en matem&#225;ticas que se alcanza en Buenos Aires en la &#233;poca. El liderazgo de Rey Pastor rinde frutos, y se doctora un buen n&#250;mero de estudiantes, sobre todo bajo su direcci&#243;n. En 1936 se funda la UMA, Uni&#243;n Matem&#225;tica Argentina, la primera organizaci&#243;n de su tipo en Latinoam&#233;rica. Al trabajo de Rey Pastor se suma la llegada de Luis A. Santal&#243; y Beppo Levi en 1939, y el Seminario de Matem&#225;ticas de Buenos Aires alcanza importante actividad cient&#237;fica. El crecimiento de la disciplina en el pa&#237;s es promisorio.
    </p>
    <p>
      No podemos estar seguros si la idea de proseguir con sus estudios cruza por la mente de Cora en esos a&#241;os, pero lo cierto que otras responsabilidades est&#225;n por llegar. En 1940, el mismo a&#241;o que Manuel se doctora, nace la hija de la pareja. Adem&#225;s, con el estallido de la Segunda Guerra Mundial, Cora se convierte en protagonista de una singular lucha por los derechos de las mujeres y por la defensa de los valores democr&#225;ticos. Se convierte en Secretaria General de la Junta de la Victoria, organizaci&#243;n pol&#237;tica que agrupa mujeres de muy diversos &#225;mbitos y cuyo principal objetivo es el de apoyar a los pa&#237;ses invadidos en el enfrentamiento mundial. Su principal referencia es la ayuda organizada a favor de los republicanos espa&#241;oles en la guerra civil, en la cual Cora estuvo directamente involucrada como representante de organizaciones estudiantiles de la UBA. La experiencia pol&#237;tica de la Junta es in&#233;dita en Latinoam&#233;rica y en el mundo, y se puede considerar como antecedente de la aprobaci&#243;n del derecho de las mujeres al voto en Argentina ocurrido en 1947, momento que representa un punto de inflexi&#243;n en la vida de Cora.
    </p>
    <p>
      Ese a&#241;o, al tiempo que termina la actividad de la Junta de la Victoria y comienza el primer gobierno de Juan Domingo Per&#243;n en Argentina, Manuel obtiene una beca para hacer investigaci&#243;n en Francia. Todo esto significa un hito en la vida de la familia, que se instala en Par&#237;s, donde Cora inicia un doctorado dirigido por Maurice Frechet, reconocido matem&#225;tico que contribuy&#243; a desarrollar las bases del an&#225;lisis funcional, y que por cierto es el autor del conocido concepto de <i>espacio m&#233;trico,</i> generalizaci&#243;n de la noci&#243;n de distancia que sirve para estudiar conjuntos abstractos. Cora interrumpe su tesis debido a otra mudanza de la familia, esta vez a Italia, donde Manuel realiza una estad&#237;a de investigaci&#243;n posdoctoral. La familia regresa a la Argentina a finales de los a&#241;os cuarenta, tiempos muy complicados pol&#237;ticamente, lo que en particular implica que no pueden acceder a ning&#250;n trabajo en la universidad.
    </p>
    <p>
      Las condiciones del pa&#237;s cambian en 1955, la Universidad de Buenos Aires gana la autonom&#237;a y tanto Cora como Manuel obtienen trabajos como acad&#233;micos en la Escuela de Ciencias. Sigue una d&#233;cada de fecunda actividad acad&#233;mica, la &#233;poca dorada de la ciencia argentina, seg&#250;n testimonios de cient&#237;ficos que fueron testigo de ello. Cora obtiene el doctorado en 1959 con una tesis en an&#225;lisis arm&#243;nico dirigida por Mischa Cotlar, quien siendo muy joven hab&#237;a inmigrado de su Ucrania natal a Uruguay y luego a Argentina, donde estudi&#243; matem&#225;ticas de manera autodidacta e hizo investigaci&#243;n sin ning&#250;n cargo formal hasta que obtuvo un doctorado en la Universidad de Chicago en 1953, tras lo cual regres&#243; a Argentina y realiz&#243; una importante carrera cient&#237;fica y form&#243; a gran cantidad de estudiantes, entre ellos a Cora.
    </p>
    <p>
      Durante esta &#233;poca de gran armon&#237;a, Cora Sadosky, la hija de Cora y Manuel, ingresa a la universidad a estudiar matem&#225;ticas, toma clases en la UBA con Pedro Alberto Calder&#243;n y Antoni Zygmund, reconocidos investigadores en an&#225;lisis arm&#243;nico. Termina la licenciatura en 1960, un a&#241;o despu&#233;s que su madre se graduara del doctorado. Viaja a realizar estudios de posgrado en Chicago, donde realiza una tesis, tambi&#233;n en an&#225;lisis arm&#243;nico, bajo la direcci&#243;n de Calder&#243;n. Cora Sadosky -fallecida en 2010- se convertir&#237;a en una referente en el &#225;rea y tambi&#233;n ser&#237;a recordada por su permanente lucha por la visibilidad de las mujeres en las matem&#225;ticas.
    </p>
    <p>
      El an&#225;lisis arm&#243;nico, &#225;rea en la que madre e hija se especializan, toma su nombre del t&#233;rmino <i>armon&#237;a,</i> introducido en la Grecia cl&#225;sica para referirse a notas musicales que al sonar juntas lo hacen en concordancia, suenan bonito cuando se superponen; los arm&#243;nicos son <i>sonidos que se quieren</i>. Podemos pensar que eso es justamente lo que ocurre en un hecho matem&#225;tico fundamental en el &#225;rea: Joseph Fourier, matem&#225;tico franc&#233;s nacido en 1768, demostr&#243; que cualquier onda peri&#243;dica puede descomponerse en ondas simples superpuestas, cada una de frecuencia igual a un m&#250;ltiplo de una frecuencia fija. Son ondas b&#225;sicas que funcionan como los arm&#243;nicos de la descomposici&#243;n de los sonidos, en cuya superposici&#243;n puede intervenir un n&#250;mero infinito de frecuencias y que se conocen como series de Fourier, t&#237;picamente formadas por funciones sinusoidales. Pues bien, en el an&#225;lisis arm&#243;nico se estudia la representaci&#243;n de funciones por medio de estas series, y se generalizan sus propiedades gracias a las relaciones con diversos conceptos matem&#225;ticos como los espacios de Hilbert y la teor&#237;a de grupos, lo que proporciona un poderoso marco abstracto que permite obtener resultados profundos e interesantes. La conocida <i>teor&#237;a de wavelets</i> es un interesante ejemplo: se trata de un perfeccionamiento de las series de Fourier cuyo desarrollo comenz&#243; en los a&#241;os 80&#8217;s con el trabajo del ingeniero franc&#233;s Jean Morlet en prospecci&#243;n s&#237;smica y que fue sistematizado matem&#225;ticamente por su compatriota Yves Meyer. Las aplicaciones de esta teor&#237;a van desde el m&#233;todo de compresi&#243;n del conocido formato JPG-2000 hasta la detecci&#243;n de ondas gravitacionales realizada por el observatorio norteamericano LIGO, entre muchas otras.
    </p>
    <p>
      Regresamos a Buenos Aires y la d&#233;cada dorada, a&#241;os de ferviente trabajo de Cora, durante los cuales dicta cursos, organiza seminarios avanzados y gestiona la publicaci&#243;n de varias monograf&#237;as de investigaci&#243;n. Escribe, en coautor&#237;a con Misha Cotlar, el libro <i>Introducci&#243;n al &#193;lgebra</i>, de rigurosidad in&#233;dita para textos en espa&#241;ol de la &#233;poca. Sin duda que Cora tuvo una gran influencia en su medio acad&#233;mico, sobre todo en la formaci&#243;n de muchos estudiantes que se convertir&#237;an a&#241;os despu&#233;s en investigadores, sobre todo en an&#225;lisis arm&#243;nico. El 1958 se crea el CONICET, organizaci&#243;n clave para el desarrollo cient&#237;fico de Argentina, y nace la Editorial Universitaria de Buenos Aires, emblem&#225;tico proyecto del mundo de los libros en espa&#241;ol.
    </p>
    <p>
      Este fruct&#237;fero periodo para la ciencia argentina culmina en 1966 con un golpe de estado en el pa&#237;s, que tiene una pat&#233;tica representaci&#243;n en la infame <i>noche de los bastones largos</i>: la universidad es brutalmente intervenida por agentes de la dictadura militar, muchos profesores son golpeados y literalmente echados a la calle; termina el gobierno tripartito en la instituci&#243;n. La ciencia argentina sufre una gran p&#233;rdida: cientos de personas que dedican su vida a la investigaci&#243;n se ven obligadas a dejar la universidad o incluso a salir del pa&#237;s.
    </p>
    <p>
      Cora y Manuel resisten y se quedan en Buenos Aires, donde Manuel se dedica a negocios relacionados con la tecnolog&#237;a. Durante los a&#241;os siguientes, Cora escribe y publica diversos art&#237;culos, sobre todo de contenido pol&#237;tico, traduce del franc&#233;s textos de matem&#225;ticas y filosof&#237;a y crea la publicaci&#243;n peri&#243;dica <i>Columna 10</i>, con el objetivo de crear conciencia p&#250;blica sobre la tragedia de la guerra en Vietnam. La situaci&#243;n pol&#237;tica empeora y la familia sufre amenazas directas de grupos fascistas como la Alianza Anticomunista Argentina, conocida como AAA, por lo que Manuel y Cora se ven obligados a dejar el pa&#237;s en 1974. De vuelta de un congreso, no toman el vuelo en conexi&#243;n que los regresar&#237;a a Buenos Aires, y se instalan en Caracas, Venezuela. Un tiempo despu&#233;s se trasladan a Barcelona, donde finalmente Cora fallece en 1981.
    </p>
    <p>
      Desde 1996 se instaura en Vietnam el <i>premio Cora Ratto,</i> dedicado a mujeres con buen desempe&#241;o en las olimpiadas de matem&#225;ticas.
    </p>
    <p>
      Cora vivi&#243; en un mundo que le exigi&#243; m&#250;ltiples esfuerzos de distintos tipos y que la enfrent&#243; a diversos obst&#225;culos; a pesar de ello mantuvo una apasionada lucha, tanto en la academia como en la organizaci&#243;n pol&#237;tica, contra las injusticias de las que fue testigo, por lo cual es recordada como un gran ejemplo inspirador.
    </p>
    <p>
      Referencias:<br>
      Cotlar, Mischa; Ratto de Sadosky, Cora. Introducci&#243;n al &#193;lgebra. Nociones de &#225;lgebra lineal. <span lang="es-CL">Editorial Universitaria de Buenos Aires, Buenos Aires 1966.</span>
    </p>
    <p>
      <span lang="en-US">Bettye Anne Case (Editor), Anne M. Leggett (Editor). Complexities: Women in Mathematics.</span>
    </p>
    <p>
      <span style="color: #211e1e;"><span lang="en-US">Sandra McGee Deutsch. Argentine Women Against Fascism: The Junta de la Victoria, 1941 &#8211; 1947.</span></span> <span style="color: #211e1e;">Politics, Religion & Ideology Vol. 13, No. 2, 221&#8211;236, June 2012.</span>
    </p>
    <p>
      <span style="color: #000000;"><span lang="en-US">Remembering Cora Sadosky, a tribute in the Newsletter of the Association for Women in Mathematics, Vol. 41, No. 2 (March-April 2011), 5-14.</span></span>
    </p>
    <p>
      <span lang="es-CL"><a href="https://www.elmostrador.cl/cultura/2017/12/30/de-los-wavelets-a-las-ondas-gravitacionales-las-matematicas-detras-de-acontecimientos-cientificos-del-2017/">De los wavelets a las ondas gravitacionales: las matem&#225;ticas detr&#225;s de acontecimientos cient&#237;ficos del 2017</a>. Alberto Mercado. El mostrador, 30 diciembre, 2017.</span>
    </p>
    <p>
      <em>Sobre el autor: <strong>Alberto Mercado Saucedo</strong> es profesor de matem&#225;ticas en la Universidad T&#233;cnica Federico Santa Mar&#237;a (Valpara&#237;so, Chile)</em>
    </p>
    <p>
      <em>Sobre la ilustradora: <strong>Constanza Rojas Molina</strong> es profesora del departamento de matem&#225;ticas de la CY Cergy Paris Universit&#233; (Cergy-Pontoise, Francia)</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/26/cora-ratto-en-busqueda-de-armonia/" rel="nofollow">Cora Ratto: en b&#250;squeda de armon&#237;a</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/04/24/lo-que-la-busqueda-de-inteligencia-extraterrestre-nos-ensena-para-entender-la-pandemia/" rel="bookmark" title="Lo que la b&#250;squeda de inteligencia extraterrestre nos ense&#241;a para entender la pandemia">Lo que la b&#250;squeda de inteligencia extraterrestre nos ense&#241;a para entender la pandemia</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2013/12/01/la-busqueda-de-la-verdad/" rel="bookmark" title="La b&#250;squeda de la verdad">La b&#250;squeda de la verdad</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/02/23/roberto-frucht-matematico-en-transito/" rel="bookmark" title="Roberto Frucht, matem&#225;tico en tr&#225;nsito">Roberto Frucht, matem&#225;tico en tr&#225;nsito</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/5lEa5nnfapI" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 25 October 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-5eae3a0c">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/25/hitos-en-la-red-337/">Hitos en la red #337</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35269" height="1707" src="https://naukas.com/fx/uploads/2020/10/sebastian-yepes-OdwjaP3GpqQ-unsplash-scaled.jpg" width="2560">
    </p>
    <p>
      Lo de descubrimientos medi&#225;ticos que suenan raros, raros, raros, ya viene siendo una tradici&#243;n (part&#237;culas superlum&#237;nicas o bacterias que incorporan ars&#233;nico en sus mol&#233;culas en vez de f&#243;sforo, son des ejemplos magn&#237;ficos). Tambi&#233;n viene siendo tradicional el an&#225;lisis de Francisco R. Villatoro de la mucho menos medi&#225;tica refutaci&#243;n. Muy recomendado, por m&#250;ltiples razones: <a href="https://francis.naukas.com/2020/10/21/el-sesgo-de-confirmacion-en-la-deteccion-del-fosfano-en-venus/" rel="noopener noreferrer" target="_self">El sesgo de confirmaci&#243;n en la detecci&#243;n del fosfano en Venus</a>.
    </p>
    <p>
      Aqu&#237; nadie recoge nada en ninguna parte hasta que lo dice Daniel Mar&#237;n: <a href="https://danielmarin.naukas.com/2020/10/23/osiris-rex-captura-muestras-del-asteroide-bennu/" rel="noopener noreferrer" target="_self">OSIRIS-REx captura muestras del asteroide Bennu</a>.
    </p>
    <p>
      Que si invasiones de zombies, que si guerras gal&#225;cticas con un imperio invasor, que si distop&#237;as donde los nazis invaden por tierra, mar y aire. Todo palidece ante <a href="https://culturacientifica.com/2020/10/22/los-invasores-invasiones-biologicas/">Los invasores: Invasiones biol&#243;gicas</a> de Eduardo Angulo
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/19/se-pueden-ver-los-atomos/">&#191;Se pueden ver los &#225;tomos?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/19/sobre-el-papel-de-la-tormenta-de-citoquinas-en-la-covid-19-critica/" rel="noopener noreferrer" target="_self">Sobre el papel de la tormenta de citoquinas en la COVID-19 cr&#237;tica</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/19/la-nave-rusa-oryol-toma-forma/" rel="noopener noreferrer" target="_self">La nave rusa Oryol toma forma</a>
    </p>
    <p>
      <a href="https://pacobellido.naukas.com/2020/10/22/pronosticacion-de-las-grandes-senales/" rel="noopener noreferrer" target="_self">Pronosticaci&#243;n de las grandes se&#241;ales</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/23/mascarilla-y-covid-19-dilema-del-prisionero-o-juego-de-coordinacion/">Mascarilla y COVID-19: &#191;dilema del prisionero o juego de coordinaci&#243;n?</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/21/rompecabezas-matematicos-con-numeros/">Rompecabezas matem&#225;ticos con n&#250;meros</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/20/las-reglas-de-desplazamiento-radiactivo/">Las reglas de desplazamiento radiactivo</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 11 October 2020</h2>
<div class="time">
<h3>10:40 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-935403ea">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/11/hitos-en-la-red-335/">Hitos en la red #335</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35205" height="623" src="https://naukas.com/fx/uploads/2020/10/imagen-1-560x623-1.jpg" width="560">
    </p>
    <p>
      Como dir&#237;a el detective de Miguel Gila, alguien le ha dado un premio a alguien, <a href="https://francis.naukas.com/2020/10/05/premio-nobel-de-medicina-2020-alter-houghton-y-rice-por-descubrir-el-virus-de-la-hepatitis-c/" rel="noopener noreferrer" target="_self">Premio Nobel de Medicina 2020: Alter, Houghton y Rice por descubrir el virus de la hepatitis C</a>, <a href="https://francis.naukas.com/2020/10/06/premio-nobel-de-fisica-2020-penrose-por-la-teoria-y-genzel-y-ghez-por-la-observacion-indirecta-de-agujeros-negros/" rel="noopener noreferrer" target="_self">Premio Nobel de F&#237;sica 2020: Penrose por la teor&#237;a, y Genzel y Ghez por la observaci&#243;n indirecta de agujeros negros</a>, <a href="https://francis.naukas.com/2020/10/07/premio-nobel-quimica-2020-charpentier-y-doudna-por-la-edicion-genomica-crispr-cas9/" rel="noopener noreferrer" target="_self">Premio Nobel Qu&#237;mica 2020: Charpentier y Doudna por la edici&#243;n gen&#243;mica CRISPR-Cas9</a> mientras el LHC sigue dando resultados <a href="https://francis.naukas.com/2020/10/09/atlas-observa-a-8-4-sigmas-la-produccion-de-pares-de-bosones-w-inducida-por-pares-de-fotones-%ED%9B%BE%ED%9B%BE-%E2%86%92-%ED%91%8A%ED%91%8A/" rel="noopener noreferrer" target="_self">ATLAS observa a 8.4 sigmas la producci&#243;n de pares de bosones W inducida por pares de fotones</a> , <a href="https://francis.naukas.com/2020/10/06/cms-observa-la-produccion-de-tres-bosones-vectoriales-con-5-7-sigmas/" rel="noopener noreferrer" target="_self">CMS observa la producci&#243;n de tres bosones vectoriales con 5.7 sigmas</a>. Todo de Francisco R. Villatoro.
    </p>
    <p>
      Este art&#237;culo de Daniel Mar&#237;n lo tiene todo: desde el encanto de lo <i>vintage</i> a la fascinaci&#243;n que crea otra forma de entender la ingenier&#237;a de la exploraci&#243;n espacial, pasando por la influencia de la geopol&#237;tica en la toma de decisiones: <a href="https://danielmarin.naukas.com/2020/10/08/las-olvidadas-sondas-lunares-sovieticas-de-finales-de-los-anos-setenta/" rel="noopener noreferrer" target="_self">Las olvidadas sondas lunares sovi&#233;ticas de finales de los a&#241;os setenta</a>
    </p>
    <p>
      Una cosa que los pol&#237;ticos mediocres no terminan de entender es que una cosa son las <i>intenciones</i> de las medidas y otra los <i>incentivos</i> que estas medidas crean. Las intenciones solo sirven para la <i>propaganda</i>, los incentivos son los que de verdad tienen efectos reales. Un ejemplo, <a href="https://culturacientifica.com/2020/10/08/campanas-de-salud-publica-con-efecto-bumeran/">Campa&#241;as de salud p&#250;blica con efecto bumer&#225;n</a> por Uxune Mart&#237;nez.
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/09/por-que-matan-las-pocas-mujeres-que-matan/">&#191;Por qu&#233; matan las pocas mujeres que matan?</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/09/neptune-odyssey-otra-propuesta-de-sonda-para-estudiar-neptuno-y-triton/" rel="noopener noreferrer" target="_self">Neptune-Odyssey, otra propuesta de sonda para estudiar Neptuno y Trit&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/07/el-problema-de-las-flechas-de-mahavira/">El problema de las flechas de Mahavira</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/06/el-pequeno-rover-lunar-rashid-de-emiratos/" rel="noopener noreferrer" target="_self">El peque&#241;o rover lunar Rashid de Emiratos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/05/las-pinzas-mas-poderosas-del-reino-animal/">Las pinzas m&#225;s poderosas del reino animal</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/06/los-nuevos-elementos-de-las-series-radiactivas/">Los nuevos &#8216;elementos&#8217; de las series radiactivas</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-b418a260">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/04/hitos-en-la-red-334/">Hitos en la red #334</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter wp-image-35187 size-full" height="1000" src="https://naukas.com/fx/uploads/2020/10/1_irudia_hauts_ekaitza.jpg" width="1500">
    </p>
    <p>
      Cuando escuches en la previsi&#243;n meteorol&#243;gica hablar de calima acu&#233;rdate de esto&#8230; <a href="https://culturacientifica.com/2020/09/28/el-polvo-del-sahara-fuente-de-vida-y-muerte/">El polvo del S&#225;hara: fuente de vida y muerte</a> por Juanma Gallego
    </p>
    <p>
      Tiene bemoles la cosa&#8230; <a href="https://francis.naukas.com/2020/10/03/un-articulo-de-1964-sobre-un-pendulo-permite-acotar-ciertos-parametros-de-la-gravitacion-cuantica/" rel="noopener noreferrer" target="_self">Un art&#237;culo de 1964 sobre un p&#233;ndulo permite acotar ciertos par&#225;metros de la gravitaci&#243;n cu&#225;ntica</a> por Francisco R. Villatoro
    </p>
    <p>
      Hablando de bemoles, &#191;alguna vez te has preguntado como escriben m&#250;sica los tibetanos? <a href="https://culturacientifica.com/2020/10/01/del-tibet-a-debussy-en-una-partitura/">Del T&#237;bet a Debussy en una partitura</a> por Almudena M. Castro
    </p>
    <p>
      &#160;
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/28/la-primera-pelicula-de-la-sombra-del-agujero-negro-m87-gracias-a-eht/" rel="noopener noreferrer" target="_self">La primera pel&#237;cula de la sombra del agujero negro M87* gracias a EHT</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/29/las-proximas-sondas-a-venus/" rel="noopener noreferrer" target="_self">Las pr&#243;ximas sondas a Venus</a>
    </p>
    <p>
      <a href="https://fuga.naukas.com/2020/09/29/cuando-los-problemas-no-tienen-una-solucion/" rel="noopener noreferrer" target="_self">Cuando los problemas no tienen (una) soluci&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/02/como-abordar-la-nueva-ensenanza-si-la-mitad-de-los-estudiantes-no-tiene-internet-ni-ordenador/">&#191;C&#243;mo abordar la &#8216;nueva ense&#241;anza&#8217; si la mitad de los estudiantes no tiene internet ni ordenador?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/03/la-relacion-entre-la-severidad-de-la-covid-19-y-nuestro-genoma-neandertal/" rel="noopener noreferrer" target="_self">La relaci&#243;n entre la severidad de la COVID-19 y nuestro genoma neandertal</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/02/los-problemas-del-programa-de-exploracion-planetaria-de-la-nasa/" rel="noopener noreferrer" target="_self">Los problemas del programa de exploraci&#243;n planetaria de la NASA</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/el-entrelazamiento-cuantico-hibrido-entre-una-milimembrana-macroscopica-y-los-espines-de-un-gas-de-atomos/" rel="noopener noreferrer" target="_self">El entrelazamiento cu&#225;ntico h&#237;brido entre una milimembrana macrosc&#243;pica y los espines de un gas de &#225;tomos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/30/el-triangulo-de-pascal-para-calcular-tangentes/">El tri&#225;ngulo de Pascal para calcular tangentes</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/la-fuerza-mecanica-de-la-union-de-la-espicula-de-sars-cov-2-al-receptor-humano-ace2/" rel="noopener noreferrer" target="_self">La fuerza mec&#225;nica de la uni&#243;n de la esp&#237;cula de SARS-CoV-2 al receptor humano ACE2</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/01/janus-dos-pequenas-sondas-para-explorar-dos-pequenos-asteroides/" rel="noopener noreferrer" target="_self">Janus: dos peque&#241;as sondas para explorar dos peque&#241;os asteroides</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/29/la-naturaleza-estadistica-del-periodo-de-semidesintegracion/">La naturaleza estad&#237;stica del periodo de semidesintegraci&#243;n</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-b31fb745">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/03/cartografiando-la-ignorancia-332/">Cartografiando la ignorancia #332</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35185" height="603" src="https://naukas.com/fx/uploads/2020/10/gold-complexes.png" width="1180">
    </p>
    <p>
      Las simetr&#237;as juegan un papel fundamental en f&#237;sica, especialmente en el mundo cu&#225;ntico. Ahora La gente del Instituto carlos I ha participado en el desarroll una nueva teor&#237;a sobre el efecto de los campos magn&#233;ticos en los sistemas cu&#225;nticos abiertos con simetr&#237;as: <a href="https://mappingignorance.org/2020/09/28/magnetic-fields-and-quantum-symmetries-two-old-and-new-friends/">Magnetic fields and quantum symmetries, two old (and new) friends</a>.
    </p>
    <p>
      Las enfermedades cr&#243;nicas tienen un enorme impacto no solo personal, sino tambi&#233;n econ&#243;mico y social. Conocerlas mejor es fundamental para minimizar esos impactos. La gente del BCAM ha contribuido a este mejor conocimiento estudiando qu&#233; variables afectan m&#225;s estad&#237;sticamente a lo largo del tiempo en la calidad de vida de los pacientes con EPOC (enfermedad pulmonar obstructiva cr&#243;nica): <a href="https://mappingignorance.org/2020/09/30/health-related-quality-of-life-in-chronic-obstructive-pulmonary-disease-patients/">Health-related quality of life in chronic obstructive pulmonary disease patients</a>.
    </p>
    <p>
      Para comprender c&#243;mo se metaboliza un nuevo f&#225;rmaco en un organismo vivo hay que recurrir a t&#233;cnicas muy ingeniosas. Como ha hecho ahora la gente del DIPC con una familia de posibles f&#225;rmacos anticancer&#237;genos basados en oro: <a href="https://mappingignorance.org/2020/10/01/labeling-anticancer-gold-complexes-to-study-their-organ-accumulation-in-vivo/">Labeling anticancer gold complexes to study their organ accumulation in vivo</a>.
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>

</div>
<h2 id="feedstatsheader">Feeds</h2>
<div id="feedstats">
<table id="feeds">
<tr id="feedsheader">
<th>Feed</th><th>RSS</th><th>Last fetched</th><th>Next fetched after</th>
</tr>

<tr class="feedsrow">
<td><a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a></td>
<td><a class="xmlbutton" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica">XML</a></td>
<td>06:02 PM, Sunday, 01 November 2020</td>
<td>09:02 PM, Sunday, 01 November 2020</td>
</tr>

<tr class="feedsrow">
<td><a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a></td>
<td><a class="xmlbutton" href="https://naukas.com/categorias/miscelanea/enlace-recomendado/feed/">XML</a></td>
<td>06:02 PM, Sunday, 01 November 2020</td>
<td>09:02 PM, Sunday, 01 November 2020</td>
</tr>

</table>

</div>
<div id="footer">
<p id="aboutrawdog">Generated by
<a href="http://offog.org/code/rawdog.html">rawdog</a>
version 2.22
by <a href="mailto:ats@offog.org">Adam Sampson</a>.</p>
</div>
</body>
</html>
