<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
   "http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
    <meta name="robots" content="noindex,nofollow,noarchive">
    <link rel="stylesheet" href="style.css" type="text/css">
    <title>rawdog</title>
</head>
<body id="rawdog">
<div id="header">
<h1>rawdog</h1>
</div>
<div id="items">
<div class="day">
<h2>Thursday, 29 October 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-750a9d2a">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/i-nTv9QhvGA/">Fanfarria</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_30154">
      <img alt="" class="size-full wp-image-30154" height="540" src="https://culturacientifica.com/app/uploads/2020/10/fanfarria-1.png" style="height: auto;" width="720">
      <figcaption class="wp-caption-text" id="caption-attachment-30154" style="font-size: 85%;">
        <br>
        La autora hace sonar una <em>Charonia tritonis</em>, que ocupa el lugar central de Fanfare. Fuente: <a href="https://www.metmuseum.org/blogs/of-note/2017/fanfare-opening">Sound the Trumpets (and a Conch)! / The MET</a>
      </figcaption>
    </figure>
    <p>
      En el Museo Metropolitano de Arte de Nueva York (el MET) puede visitarse una preciosa instalaci&#243;n titulada <i>Fanfarria</i>. En ella, una humilde caracola se sit&#250;a en el centro de una explosi&#243;n imaginaria que da lugar a todos los instrumentos de viento metal de la historia. La caracola es el punto de partida. A su alrededor las formas y materiales divergen, se tuercen, se ramifican&#8230; pero todas tienen un origen com&#250;n. El t&#237;tulo de la instalaci&#243;n hace referencia a una forma musical, de corta duraci&#243;n y sonoridad rimbombante, que sol&#237;a utilizarse para anunciar la llegada de alguna personalidad importante. Las fanfarrias eran interpretadas por trompetas u otros instrumentos de viento metal, con el acompa&#241;amiento ocasional de la percusi&#243;n. Su nombre procede del moz&#225;rabe <i>farfar</i> y comparte su ra&#237;z, probablemente, con la palabra <i>fanfarr&#243;n</i>. Desde entonces, el timbre del viento metal y las trompetas en particular se han asociado a la realeza y al poder, a las marchas militares, la pompa y la circunstancia. El motivo &#250;ltimo de esta asociaci&#243;n se encuentra probablemente en una de sus propiedades ac&#250;sticas m&#225;s destacadas. Al igual que las caracolas, los dem&#225;s instrumentos de viento metal destacan por su gran potencia sonora, lo que los hace ideales para comunicar se&#241;ales en el campo de batalla.
    </p>
    <p>
      En el &#225;mbito musical, esa gran sonoridad ha marcado tambi&#233;n el uso de estos instrumentos. Existen incluso chistes al respecto. Seg&#250;n una cita atribuida a Richard Strauss (o alternativamente, a Richard Wagner), un buen director de orquesta no debe &#8220;nunca mirar a los trombones: solo los alienta&#8221;. El tromb&#243;n es, de hecho, el instrumento con mayor potencia sonora dentro de la orquesta, con picos que alcanzan los 115 decibelios. Un sonido as&#237; puede da&#241;ar el o&#237;do en 30 segundos de exposici&#243;n: es m&#225;s intenso que el de una sierra el&#233;ctrica o el de una sirena de ambulancia. La cita de Strauss, por otra parte, es ligeramente ap&#243;crifa. Pero solo ligeramente. Se trata de una exageraci&#243;n basada en la cuarta de sus &#8220;<a href="https://www.wqxr.org/story/richard-strausss-ten-golden-rules-young-conductors/"><span style="color: #1155cc;"><u>10 reglas de oro para el joven director de orquesta</u></span></a>&#8221;. All&#237; Strauss recomienda: &#8220;no mirar nunca de manera alentadora al viento metal, salvo con un leve vistazo para dar alguna indicaci&#243;n importante&#8221;. Por otra parte, tampoco parece que Strauss dirigiese &#8220;<a href="https://www.youtube.com/watch?v=doJVlS7nn_g"><span style="color: #1155cc;"><u>miradas alentadoras</u></span></a>&#8221; a ning&#250;n miembro de la orquesta en absoluto.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30157">
      <img alt="" class="size-full wp-image-30157" height="279" src="https://culturacientifica.com/app/uploads/2020/10/fanfarria-2.png" style="height: auto;" width="600">
      <figcaption class="wp-caption-text" id="caption-attachment-30157" style="font-size: 85%;">
        Richard Strauss dirigiendo.
      </figcaption>
    </figure>
    <p>
      &#160;Debido a su potencia y brillo, el timbre de estos instrumentos, especialmente cuando tocan en una din&#225;mica <i>forte</i>, se ha calificado a menudo tambi&#233;n como &#8220;met&#225;lico&#8221; o, en ingl&#233;s, &#8220;brassy&#8221;. Sin embargo, esta sonoridad no tiene nada que ver con el material con que est&#225;n hechos. Resulta parad&#243;jico que siempre se utilicen nombres de materiales para calificar a los instrumentos de viento &#161;<a href="https://konpartitu.com/flautas-de-oro-de-plata-y-de-cemento/"><span style="color: #1155cc;"><u>justo los instrumentos en los que el material tiene menos relevancia</u></span></a>! Varios estudios<sup><a class="sdfootnoteanc" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote1sym" name="sdfootnote1anc" id="sdfootnote1anc">1</a></sup><sup><a class="sdfootnoteanc" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote2sym" name="sdfootnote2anc" id="sdfootnote2anc">2</a></sup><sup><a class="sdfootnoteanc" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote3sym" name="sdfootnote3anc" id="sdfootnote3anc">3</a></sup> muestran que el caracter&#237;stico sonido <i>brassy</i> se debe en realidad a la amplitud de las ondas sonoras, que provoca <a href="https://en.wikipedia.org/wiki/Nonlinear_acoustics"><span style="color: #1155cc;"><u>efectos no lineales</u></span></a> en la propagaci&#243;n del sonido dentro del tubo. Dichos efectos dan lugar a ondas de choque (una variaci&#243;n de la presi&#243;n que se mueve m&#225;s r&#225;pido que el propio sonido en ese medio) y hacen que la energ&#237;a sonora se concentre en <a href="https://newt.phys.unsw.edu.au/jw/brassacoustics.html#pipe"><span style="color: #1155cc;"><u>frecuencias m&#225;s agudas</u></span></a>, donde nuestro o&#237;do es m&#225;s sensible. Cuanto m&#225;s largo es el tubo, m&#225;s probable es que se produzca este fen&#243;meno, lo cual explica por qu&#233; el tromb&#243;n, con sus casi tres metros de longitud, es especialmente &#8220;brassy&#8221;.
    </p>
    <p>
      El resultado es una sonoridad brillante y &#225;spera, algo estridente incluso. Gracias a ella, los instrumentos de viento metal tienden a sobresalir por encima de los dem&#225;s en la orquesta. No se trata solo de decibelios: su timbre &#8220;met&#225;lico&#8221; tambi&#233;n ayuda a ello. Probablemente por eso, el mismo Richard Strauss que evitaba dirigirles la mirada a los trombones tambi&#233;n recomienda a los j&#243;venes directores: &#8220;si crees que los instrumentos de viento metal no est&#225;n sonando lo suficiente, haz que bajen el volumen un grado o dos m&#225;s&#8221;.
    </p>
    <p>
      Referencias:
    </p>
    <div id="sdfootnote1">
      <p>
        <a class="sdfootnotesym" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote1anc" name="sdfootnote1sym" id="sdfootnote1sym">1</a>Beauchamp, J. (1980) &#8216;&#8216;Analysis of simultaneous mouthpiece and output waveforms,&#8217; Audio Engineering Society preprint No. 1626.
      </p>
    </div>
    <div id="sdfootnote2">
      <p>
        <a class="sdfootnotesym" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote2anc" name="sdfootnote2sym" id="sdfootnote2sym">2</a>Hirschberg, A., Gilbert, J., Msallam, R., Wijnands, A.P.J. (1996). &#8220;Shock waves in trombones,&#8220; J. Acoust. Soc. Am. 99, 1754-1758.
      </p>
    </div>
    <div id="sdfootnote3">
      <p>
        <a class="sdfootnotesym" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdfootnote3anc" name="sdfootnote3sym" id="sdfootnote3sym">3</a>Rend&#243;n, Pablo & Ordu&#241;a-Bustamante, Felipe & Narezo Guzman, Daniela & P&#233;rez-L&#243;pez, Antonio & Sorrentini, Jacques. (2010). Nonlinear progressive waves in a slide trombone resonator. The Journal of the Acoustical Society of America. 127. 1096-103. 10.1121/1.3277221.
      </p>
      <p>
        <em>Sobre la autora: <a href="https://twitter.com/puratura">Almudena M. Castro</a> es pianista, licenciada en bellas artes, graduada en f&#237;sica y divulgadora cient&#237;fica</em>
      </p>
    </div>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/29/fanfarria/" rel="nofollow">Fanfarria</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2019/09/12/el-sonido-del-viento-2/" rel="bookmark" title="El sonido del viento (2)">El sonido del viento (2)</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/07/30/la-caracola-mas-grave-del-mundo/" rel="bookmark" title="La caracola m&#225;s grave del mundo">La caracola m&#225;s grave del mundo</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/10/15/las-caracolas-de-helmholtz/" rel="bookmark" title="Las caracolas de Helmholtz">Las caracolas de Helmholtz</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/i-nTv9QhvGA" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Wednesday, 28 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-98bedf01">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/PNGG3BT8i-I/">Una mirada topol&#243;gica al conjunto de Cantor</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p class="aligncenter">
      <span style="color: #000000;">&#160;</span>
    </p>
    <p>
      <span style="color: #000000;">No es la primera vez que aludo a Georg Cantor (1845-1918)</span> <span style="color: #000000;">en este</span> <span style="color: #000000;"><i>Cuaderno de Cultura Cient&#237;fica</i></span><span style="color: #000000;">. Su figura y su obra matem&#225;tica me fascinan. He tenido la suerte de tener muy presentes sus matem&#225;ticas en mi investigaci&#243;n y mi docencia. Probablemente Cantor fue una de esas pocas personas que es capaz de &#8220;pensar&#8221; las cosas de otra manera. Esa mirada distinta, genial y osada, provoc&#243; grandes cambios en la manera de entender y abordar las matem&#225;ticas.</span>
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30144">
      <img alt="" class="size-full wp-image-30144" height="700" src="https://culturacientifica.com/app/uploads/2020/10/imagen-1-2.jpg" style="height: auto;" width="534">
      <figcaption class="wp-caption-text" id="caption-attachment-30144" style="font-size: 85%;">
        Georg Cantor. Fuente: Wikimedia Commons.
      </figcaption>
    </figure>
    <p class="aligncenter">
      <span style="color: #202122;">&#160;</span>
    </p>
    <p>
      <span style="color: #000000;">Uno de los m&#225;s bellos ejemplos que nos ha proporcionado es el conocido como</span> <span style="color: #000000;"><i>conjunto de Cantor.</i></span>
    </p>
    <p>
      <span style="color: #202122;">En realidad</span> <span style="color: #4d5156;">&#8211;</span><span style="color: #202122;">al menos como registro publicado conocido</span><span style="color: #4d5156;">&#8211;</span> <span style="color: #202122;">fue el matem&#225;tico</span> <span style="color: #3a3a3a;">Henry J. Stephen Smith quien introdujo este tipo de conjunto en 1874, en el art&#237;culo</span> <a href="https://londmathsoc.onlinelibrary.wiley.com/doi/abs/10.1112/plms/s1-6.1.140"><i>On the Integration of Discontinuous Functions</i></a><span style="color: #3a3a3a;">(Proc. London Math. Soc. 1 (6): 140-153): tras</span> <span style="color: #202122;">una exposici&#243;n sobre la integraci&#243;n de funciones discontinuas, presentaba un m&#233;todo para construir</span> <a href="https://es.wikipedia.org/wiki/Denso_en_ninguna_parte">conjuntos densos en ninguna parte</a><span style="color: #202122;">:</span>
    </p>
    <blockquote>
      <p>
        <span style="color: #000000;"><i>Sea m un n&#250;mero entero mayor que 2. Se divide el intervalo [0,1] en m partes iguales y se suprime el &#250;ltimo segmento de cualquier divisi&#243;n posterior. Se dividen cada uno de los m-1 segmentos restantes en m partes iguales y se eliminan los &#250;ltimos segmentos de cualquier divisi&#243;n posterior. Si esta operaci&#243;n se contin&#250;a</i></span> <span style="color: #000000;">ad infinitum</span><span style="color: #000000;"><i>, se obtiene una cantidad infinita de puntos de divisi&#243;n P en el intervalo [0,1]. Estos puntos forman un conjunto denso en ninguna parte&#8230;</i></span>
      </p>
    </blockquote>
    <p>
      Aunque no se dice expl&#237;citamente en el enunciado, los intervalos eliminados son <a href="https://es.wikipedia.org/wiki/Intervalo_(matem%C3%A1tica)">abiertos</a>, con lo que el conjunto resultante <i>P</i> es <a href="https://es.wikipedia.org/wiki/Conjunto_cerrado">cerrado</a>. En el momento actual, el conjunto descrito por Smith se llamar&#237;a <i>conjunto de Cantor generalizado.</i>
    </p>
    <p>
      Entre 1879 y 1884, Cantor escribi&#243; una serie de cinco art&#237;culos que contienen, entre otros, el primer tratamiento sistem&#225;tico de la topolog&#237;a de la recta real. En el quinto art&#237;culo de esta serie, Cantor discute las particiones de un conjunto en dos componentes que llama <i>reducible</i> y <i>perfecta,</i> y define lo que es un <a href="https://es.wikipedia.org/wiki/Conjunto_perfecto">conjunto</a>
    </p>
    <p>
      <a href="https://es.wikipedia.org/wiki/Conjunto_perfecto">perfecto</a>. Muestra que un conjunto perfecto no es necesariamente <a href="https://es.wikipedia.org/wiki/Conjunto_denso">denso</a>, y en un pie de p&#225;gina introduce su famoso <i>conjunto ternario</i>, el conjunto de los puntos que pueden expresarse de la forma (*):
    </p>
    <p class="aligncenter">
      <img alt="" class="aligncenter wp-image-30145" height="70" src="https://culturacientifica.com/app/uploads/2020/10/imagen-2-2.jpg" style="height: auto;" width="68">
    </p>
    <p>
      donde <i>a</i><em><sub>n</sub></em>=0 &#243; 2.
    </p>
    <p>
      Cantor prueba que este conjunto es infinito, perfecto y que no es denso en ning&#250;n intervalo (es totalmente disconexo, es decir, sus <a href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#Componentes_conexas">componentes conexas</a> son sus puntos).
    </p>
    <p>
      <span style="color: #000000;">Puede darse una construcci&#243;n geom&#233;trica alternativa (pueden verse los detalles en [3]) y f&#225;cil de entender. Se toma el intervalo [0,1], se divide en tres partes iguales de longitud 1/3 y se elimina el intervalo abierto central (1/3,2/3). Con los dos intervalos cerrados restantes se repite la misma operaci&#243;n: cada uno de los intervalos [0,1/3] y [2/3,1] se divide en tres intervalos de la misma amplitud (en este caso 1/9) y se eliminan los intervalos centrales (1/9,2/9) y (7/9,8/9). Quedan entonces cuatro intervalos cerrados: [0,1/9], [2/9,1/3], [2/3,7/9] y [8/9,1], con los que se repetir&#225; el mismo proceso, y as&#237; de manera indefinida. El conjunto resultante es el</span> <span style="color: #000000;"><i>conjunto ternario de Cantor</i></span><span style="color: #000000;">. Es f&#225;cil probar que los puntos del ternario de Cantor son precisamente los elementos del intervalo [0,1] que se pueden expresar de la forma (*) con</span> <span style="color: #000000;"><i>a</i></span><em><span style="color: #000000;"><sub>n</sub></span></em><span style="color: #000000;">=0,2.</span>
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30147">
      <img alt="" class="size-full wp-image-30147" height="581" src="https://culturacientifica.com/app/uploads/2020/10/imagen-3-2.jpg" style="height: auto;" width="419">
      <figcaption class="wp-caption-text" id="caption-attachment-30147" style="font-size: 85%;">
        De izquierda a derecha, sucesivos pasos de la construcci&#243;n geom&#233;trica del conjunto de Cantor. Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      <span style="color: #000000;">De hecho, los elementos del primer intervalo abierto eliminado en la construcci&#243;n, (1/3,2/3), son los que tienen en la expresi&#243;n (*) el coeficiente</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>1</sub></span><span style="color: #000000;">=1. Los puntos de los intervalos abiertos eliminados en el segundo paso de la construcci&#243;n &#8211;(1/9,2/9) y (7/9,8/9)&#8211; tienen el coeficiente</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>2</sub></span><span style="color: #000000;">=1 en la suma (*)</span><span style="color: #000000;"><i>.</i></span> <span style="color: #000000;">De hecho, los puntos de (1/9,2/9) tienen como primeros coeficientes en (*)</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>1</sub></span><span style="color: #000000;">=0 y</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>2</sub></span><span style="color: #000000;">=1; y los de (7/9,8/9)</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>1</sub></span><span style="color: #000000;">=2 y</span> <span style="color: #000000;"><i>a</i></span><span style="color: #000000;"><sub>2</sub></span><span style="color: #000000;">=1. En el paso <em>n</em> de esta iteraci&#243;n, los intervalos abiertos eliminados corresponden a los puntos con</span> <span style="color: #000000;"><i>a</i></span><em><span style="color: #000000;"><sub>n</sub></span></em><span style="color: #000000;">=1 en la expresi&#243;n (*). Por eso, al final del proceso de construcci&#243;n, los puntos que quedan, los del ternario de Cantor, son los que se escriben seg&#250;n la expresi&#243;n (*) con</span> <span style="color: #000000;">coeficientes</span> <span style="color: #000000;"><i>a</i></span><em><span style="color: #000000;"><sub>n</sub></span></em><span style="color: #000000;">=0 &#243; 2.</span>
    </p>
    <p>
      <span style="color: #000000;">La suma de las longitudes de los intervalos abiertos eliminados en este proceso es 1, dicho de otra manera, el conjunto de Cantor es de</span> <a href="https://es.wikipedia.org/wiki/Teor%C3%ADa_de_la_medida">medida</a> <span style="color: #000000;">0. Es uno de los primeros ejemplos de conjunto de medida nula que se dan en un curso de An&#225;lisis. Pero para m&#237;, como top&#243;loga, la propiedad m&#225;s importante del conjunto de Cantor es que es un modelo topol&#243;gico de cierto tipo de</span> <a href="https://es.wikipedia.org/wiki/Espacio_m%C3%A9trico">espacios m&#233;tricos</a>, los expresados en el siguiente teorema (ver [4]):
    </p>
    <blockquote>
      <p>
        <i>Todo espacio m&#233;trico totalmente disconexo, perfecto y <a href="https://es.wikipedia.org/wiki/Espacio_compacto">compacto</a> es <a href="https://es.wikipedia.org/wiki/Homeomorfismo">homeomorfo</a> al conjunto ternario de Cantor.</i>
      </p>
    </blockquote>
    <p>
      <span style="color: #000000;">Un hermoso ejemplo de conjunto que cumple las propiedades del anterior teorema es el</span> <a href="https://culturacientifica.com/2018/12/19/louis-antoine-el-destello-en-medio-de-una-larga-noche/">collar de Antoine</a><span style="color: #000000;">, del que hablamos en este blog: es un conjunto topol&#243;gicamente equivalente al conjunto de Cantor, que parte de una construcci&#243;n sobre un s&#243;lido de dimensi&#243;n tres.</span>
    </p>
    <p>
      <span style="color: #000000;">Se puede realizar la misma construcci&#243;n que la del ternario de Cantor eliminando de [0,1] un intervalo abierto (por ejemplo, el central) de longitud 1/4. De los dos intervalos cerrados restantes se elimina el intervalo abierto central de longitud 1/16, y as&#237; sucesivamente. Al final del proceso, la suma de las longitudes de los intervalos abiertos eliminados es 1/2. Es decir, el conjunto restante</span> <span style="color: #000000;">&#8211;que es</span> <span style="color: #000000;">homeomorfo al conjunto de Cantor, seg&#250;n el teorema anterior</span><span style="color: #000000;">&#8211;</span> <span style="color: #000000;">mide 1/2. Es una manera de comprobar que la medida no es una</span> <a href="https://es.wikipedia.org/wiki/Propiedad_topol%C3%B3gica">propiedad topol&#243;gica</a><span style="color: #000000;">.</span>
    </p>
    <p>
      <span style="color: #000000;">El conjunto ternario de Cantor tiene otras muchas propiedades sorprendentes&#8230; pero esa es otra historia.</span>
    </p>
    <p>
      <span style="color: #000000;">Referencias:</span>
    </p>
    <p>
      <span style="color: #000000;">[1] La biograf&#237;a</span> <a href="https://press.princeton.edu/books/paperback/9780691024479/georg-cantor"><i>Georg Cantor: his Mathematics and Phylosophy of the infinite</i></a><span style="color: #000000;">(1990), escrita por Joseph Warren Dauben, es probablemente una de las mejores maneras de aprender sobre la vida del matem&#225;tico.</span>
    </p>
    <p>
      <span style="color: #444444;">[</span><span style="color: #000000;">2] Recomiendo tambi&#233;n la bell&#237;sima biograf&#237;a novelada</span> <a href="https://culturacientifica.com/2013/07/03/apeirofobia/"><i>Villa del hommes</i></a> <span style="color: #000000;">(2007) de Denis Guedj, en la que se reconoce a Georg Cantor en la figura del viejo matem&#225;tico Hans Singer, recluido en un manicomio.</span>
    </p>
    <p>
      <span style="color: #000000;">[3] Marta Macho Stadler,</span> <a href="http://www.divulgamat.net/divulgamat15/index.php?option=com_docman&amp;task=doc_download&amp;gid=474&amp;Itemid=75"><i>Curiosidades sobre el conjunto de Cantor</i></a><span style="color: #000000;">, Un Paseo por la Geometr&#237;a 1999/2000 (2001) 97-116</span>
    </p>
    <p>
      <span style="color: #000000;">[4] Stephen Willard,</span> <span style="color: #000000;"><i>General Topology</i></span><span style="color: #000000;">, Addison Wesley, 1970</span>
    </p>
    <p>
      Sobre la autora: <em>Marta Macho Stadler es profesora de Topolog&#237;a en el Departamento de Matem&#225;ticas de la UPV/EHU, y colaboradora asidua en ZTFNews, el blog de la Facultad de Ciencia y Tecnolog&#237;a de esta universidad</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/28/una-mirada-topologica-al-conjunto-de-cantor/" rel="nofollow">Una mirada topol&#243;gica al conjunto de Cantor</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2019/01/16/cuando-las-palabras-no-son-suficientes-conjunto-vacio/" rel="bookmark" title="Cuando las palabras no son suficientes: conjunto vac&#237;o">Cuando las palabras no son suficientes: conjunto vac&#237;o</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2016/02/03/una-vision-topologica-de-la-odisea/" rel="bookmark" title="Una visi&#243;n topol&#243;gica de la Odisea">Una visi&#243;n topol&#243;gica de la Odisea</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/02/12/fractus-arte-y-matematicas/" rel="bookmark" title="Fractus, arte y matem&#225;ticas">Fractus, arte y matem&#225;ticas</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/PNGG3BT8i-I" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 25 October 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-5eae3a0c">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/25/hitos-en-la-red-337/">Hitos en la red #337</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35269" height="1707" src="https://naukas.com/fx/uploads/2020/10/sebastian-yepes-OdwjaP3GpqQ-unsplash-scaled.jpg" width="2560">
    </p>
    <p>
      Lo de descubrimientos medi&#225;ticos que suenan raros, raros, raros, ya viene siendo una tradici&#243;n (part&#237;culas superlum&#237;nicas o bacterias que incorporan ars&#233;nico en sus mol&#233;culas en vez de f&#243;sforo, son des ejemplos magn&#237;ficos). Tambi&#233;n viene siendo tradicional el an&#225;lisis de Francisco R. Villatoro de la mucho menos medi&#225;tica refutaci&#243;n. Muy recomendado, por m&#250;ltiples razones: <a href="https://francis.naukas.com/2020/10/21/el-sesgo-de-confirmacion-en-la-deteccion-del-fosfano-en-venus/" rel="noopener noreferrer" target="_self">El sesgo de confirmaci&#243;n en la detecci&#243;n del fosfano en Venus</a>.
    </p>
    <p>
      Aqu&#237; nadie recoge nada en ninguna parte hasta que lo dice Daniel Mar&#237;n: <a href="https://danielmarin.naukas.com/2020/10/23/osiris-rex-captura-muestras-del-asteroide-bennu/" rel="noopener noreferrer" target="_self">OSIRIS-REx captura muestras del asteroide Bennu</a>.
    </p>
    <p>
      Que si invasiones de zombies, que si guerras gal&#225;cticas con un imperio invasor, que si distop&#237;as donde los nazis invaden por tierra, mar y aire. Todo palidece ante <a href="https://culturacientifica.com/2020/10/22/los-invasores-invasiones-biologicas/">Los invasores: Invasiones biol&#243;gicas</a> de Eduardo Angulo
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/19/se-pueden-ver-los-atomos/">&#191;Se pueden ver los &#225;tomos?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/19/sobre-el-papel-de-la-tormenta-de-citoquinas-en-la-covid-19-critica/" rel="noopener noreferrer" target="_self">Sobre el papel de la tormenta de citoquinas en la COVID-19 cr&#237;tica</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/19/la-nave-rusa-oryol-toma-forma/" rel="noopener noreferrer" target="_self">La nave rusa Oryol toma forma</a>
    </p>
    <p>
      <a href="https://pacobellido.naukas.com/2020/10/22/pronosticacion-de-las-grandes-senales/" rel="noopener noreferrer" target="_self">Pronosticaci&#243;n de las grandes se&#241;ales</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/23/mascarilla-y-covid-19-dilema-del-prisionero-o-juego-de-coordinacion/">Mascarilla y COVID-19: &#191;dilema del prisionero o juego de coordinaci&#243;n?</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/21/rompecabezas-matematicos-con-numeros/">Rompecabezas matem&#225;ticos con n&#250;meros</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/20/las-reglas-de-desplazamiento-radiactivo/">Las reglas de desplazamiento radiactivo</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Friday, 23 October 2020</h2>
<div class="time">
<h3>10:04 AM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-9273adf8">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/wGC-1mqMKyQ/">Mascarilla y COVID-19: &#191;dilema del prisionero o juego de coordinaci&#243;n?</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <em><strong>Annick Laruelle</strong></em>
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30081">
      <img alt="" class="size-full wp-image-30081" height="3024" src="https://culturacientifica.com/app/uploads/2020/10/adam-niescioruk-Z9arfr0f248-unsplash.jpg" style="height: auto;" width="4032">
      <figcaption class="wp-caption-text" id="caption-attachment-30081" style="font-size: 85%;">
        Grafiti en una calle de Varsovia (Polonia). Foto: <a href="https://unsplash.com/@adamsky1973?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Adam Nie&#347;cioruk</a> / <a href="https://unsplash.com/s/photos/mask?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      En seis meses la mascarilla se ha vuelto un objeto cotidiano en todo el mundo. Los gobiernos de China, Hong Kong o Taiw&#225;n fueron los primeros en recomendar su uso. Desde junio de 2020 la <a href="https://apps.who.int/iris/bitstream/handle/10665/332657/WHO-2019-nCov-IPC_Masks-2020.4-spa.pdf">posici&#243;n de Organizaci&#243;n Mundial</a> de la Salud es que los gobiernos deber&#237;an alentar al p&#250;blico a que use la mascarilla en situaciones espec&#237;ficas (como el transporte p&#250;blico). La decisi&#243;n acerca de recomendar o hacer obligatorio el uso de mascarilla <a href="https://www.sciencedirect.com/science/article/pii/S1871402120303246">var&#237;a seg&#250;n los pa&#237;ses</a>.
    </p>
    <p>
      Si el uso de la mascarilla no es obligatorio, los individuos se enfrentan a la decisi&#243;n de pon&#233;rsela o no. Las preferencias individuales pueden depender de las circunstancias, de las personas con quienes uno se encuentra&#8230; y de lo que deciden los dem&#225;s individuos.
    </p>
    <p>
      Se puede analizar la situaci&#243;n con la teor&#237;a de juegos: cada persona tiene que decidir si llevar la mascarilla o no. El resultado final depende de lo que han decidido todos. En un encuentro con otra persona, cada uno tiene dos acciones posibles y eval&#250;a cuatro resultados.
    </p>
    <figure class="align-center">
      <img alt="" src="https://images.theconversation.com/files/364279/original/file-20201019-17-3bzgmy.PNG?ixlib=rb-1.1.0&amp;q=45&amp;auto=format&amp;w=754&amp;fit=clip" style="height: auto;">
      <figcaption>
        <span class="caption">Los cuatro resultados en un encuentro entre dos personas.</span>
      </figcaption>
    </figure>
    <p>
      La teor&#237;a de juegos no realiza ning&#250;n juicio &#233;tico o moral sobre las preferencias de los individuos. Solamente intenta determinar las decisiones de equilibrio en funci&#243;n de ellas. En el equilibrio, ning&#250;n individuo se arrepiente de la decisi&#243;n que ha tomado: el resultado es estable.
    </p>
    <p>
      La situaci&#243;n puede dar lugar al conocido &#8220;<a href="https://es.wikipedia.org/wiki/Dilema_del_prisionero">dilema del prisionero</a>&#8221;. Si llevar la mascarilla constituye <a href="https://jamanetwork.com/journals/jama/fullarticle/2764955">m&#225;s una protecci&#243;n para los dem&#225;s que para los que la llevan</a> y llevarla conlleva un <a href="https://www.pnas.org/content/pnas/117/36/21851.full.pdf">cierto esfuerzo</a>, la mejor opci&#243;n para una persona que se preocupa exclusivamente de su bienestar individual es no llevar la mascarilla y que el otro la lleve.
    </p>
    <p>
      La segunda mejor opci&#243;n es que los dos lleven la mascarilla; la tercera opci&#243;n que ninguno la lleve y la cuarta llevar la mascarilla y que el otro no la lleve. Una persona con estas preferencias es un <a href="https://economy.blogs.ie.edu/archives/2007/01/que_es_un_free/"><em>free-rider</em></a>, en el sentido de que intenta aprovecharse de los esfuerzos de los dem&#225;s y no llevar la mascarilla &#8211; aunque no le gustar&#237;a que los dem&#225;s hagan lo mismo.
    </p>
    <figure class="align-center">
      <img alt="" src="https://images.theconversation.com/files/364280/original/file-20201019-19-z8euxy.PNG?ixlib=rb-1.1.0&amp;q=45&amp;auto=format&amp;w=754&amp;fit=clip" style="height: auto;">
      <figcaption>
        <span class="caption">Dilema del prisionero.</span>
      </figcaption>
    </figure>
    <p>
      En un encuentro entre dos <em>free-riders</em>, si ambos no llevan la mascarilla ninguno de los dos se arrepiente de su decisi&#243;n. Es la tercera mejor opci&#243;n para cada uno, pero cambiar de decisi&#243;n significar&#237;a ser el &#250;nico de los dos en llevar la mascarilla, la peor opci&#243;n de todas para un <em>free-rider</em>. Es el &#250;nico equilibrio. En cambio, si ambos llevan la mascarilla, cada uno se arrepiente de su decisi&#243;n: preferir&#237;a quit&#225;rsela si el otro la lleva. Que ambos lleven la mascarilla no es un equilibrio, aunque es la segunda mejor opci&#243;n para cada uno.
    </p>
    <p>
      <strong>&#191;Se puede justificar el uso obligatorio?</strong>
    </p>
    <p>
      El dilema del prisionero tiene esta caracter&#237;stica parad&#243;jica: un resultado mejor que el resultado del equilibrio no se puede alcanzar de manera descentralizada. En una sociedad de <em>free-riders</em> se puede justificar el uso obligatorio de la mascarilla.
    </p>
    <p>
      En la pr&#225;ctica es (afortunadamente) poco probable que todos los individuos de un grupo social sean <em>free-riders</em> con respecto a la mascarilla. Un <a href="https://www.pnas.org/content/pnas/117/36/21851.full.pdf">experimento</a> realizado en Alemania con unos 925 participantes sugiere que el uso de la mascarilla est&#225; visto como un contrato social: los participantes perciben de manera positiva a los que llevan la mascarilla. Tienden a recompensar a los que la llevan y castigar a los que no la llevan. Este comportamiento se podr&#237;a justificar por preferencias para la reciprocidad: si la otra persona lleva la mascarilla uno prefiere llevarla y prefiere no llevarla si el otro no la lleva.
    </p>
    <figure class="align-center">
      <img alt="" src="https://images.theconversation.com/files/364282/original/file-20201019-13-11ojeiw.PNG?ixlib=rb-1.1.0&amp;q=45&amp;auto=format&amp;w=754&amp;fit=clip" style="height: auto;">
      <figcaption>
        <span class="caption">Juego de coordinaci&#243;n.</span>
      </figcaption>
    </figure>
    <p>
      En este caso la situaci&#243;n corresponde a un <a href="https://es.wikipedia.org/wiki/Juego_de_coordinaci%C3%B3n#:%7E:text=En%20teor%C3%ADa%20de%20juegos%2C%20los,estrategias%20o%20las%20estrategias%20correspondientes">juego de coordinaci&#243;n</a> con dos equilibrios. En un equilibrio ambos llevan la mascarilla o ambos no la llevan.
    </p>
    <p>
      La teor&#237;a de juegos no puede predecir cu&#225;l de los equilibrios puede emerger. Las circunstancias (espacio cerrado o no; con distancia o no) podr&#237;an ayudar a las personas a coordinarse en un equilibrio o el otro.
    </p>
    <p>
      El uso obligatorio de la mascarilla se justifica en sociedades de <em>free-riders</em>: resuelve el <a href="https://www.annualreviews.org/doi/pdf/10.1146/annurev.ps.31.020180.001125">dilema social</a>.<br>
      A cambio, si el uso de la mascarilla es un contrato social, el uso de la mascarilla por parte de todos es un equilibrio posible.
    </p>
    <p>
      <strong>Dilemas sociales</strong>
    </p>
    <p>
      Las medidas para luchar contra la pandemia generan dilemas sociales. El uso de la mascarilla es una de ellas, como lo son tambi&#233;n el <a href="https://theconversation.com/el-homo-oeconomicus-confinado-134515">confinamiento</a> o la <a href="https://www.pnas.org/content/101/36/13391">vacuna</a>.
    </p>
    <p>
      En este ultimo caso, dado que los beneficios son <a href="https://economipedia.com/definiciones/bien-publico.html">bienes p&#250;blicos</a>, los individuos &#8220;free riders&#8221; tienen el incentivo de no contribuir y beneficiarse de los esfuerzos de los dem&#225;s. Con respecto a la futura vacuna contra la COVID-19, el epidemi&#243;logo de la Organizaci&#243;n Mundial de la Salud <a href="https://www.cofm.es/es/comunicacion/noticias/la-oms-advierte-que-los-paises-tomaran-la-decision-de-hacer-obligatoria-la-vacunacion-contra-la-covid-19.html?idCategoria=1&amp;fechaDesde=&amp;texto=&amp;idSubCategoria=0&amp;fechaHasta=">advirti&#243;</a> en agosto que los pa&#237;ses tomar&#237;an la decisi&#243;n de hacerla obligatoria o no.
    </p>
    <p>
      La <a href="http://datos.cis.es/pdf/Es3296marMT_A.pdf">encuesta del CIS</a> realizada a principios de octubre (pregunta 6) revela que el 43,8% de los encuestados no est&#225;n dispuestos a vacunarse.
    </p>
    <p>
      Sobre la autora: <a href="https://theconversation.com/profiles/annick-laruelle-676519">Annick Laruelle</a> es profesora Ikerbasque de Fundamentos del An&#225;lisis Econ&#243;mico en la <em><a href="https://theconversation.com/institutions/universidad-del-pais-vasco-euskal-herriko-unibertsitatea-3422">Universidad del Pa&#237;s Vasco / Euskal Herriko Unibertsitatea</a></em>
    </p>
    <p>
      Este art&#237;culo fue publicado originalmente en <a href="https://theconversation.com">The Conversation</a>.&#160; <a href="https://theconversation.com/uso-de-la-mascarilla-frente-a-la-covid-19-dilema-del-prisionero-o-juego-de-coordinacion-148373">Art&#237;culo original</a>.
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/23/mascarilla-y-covid-19-dilema-del-prisionero-o-juego-de-coordinacion/" rel="nofollow">Mascarilla y COVID-19: &#191;dilema del prisionero o juego de coordinaci&#243;n?</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/06/19/relacion-entre-genoma-y-las-formas-graves-de-covid-19/" rel="bookmark" title="Relaci&#243;n entre genoma y las formas graves de COVID-19">Relaci&#243;n entre genoma y las formas graves de COVID-19</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2015/02/23/el-dilema-de-la-hepatitis-c/" rel="bookmark" title="El dilema de la hepatitis C">El dilema de la hepatitis C</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2013/11/15/un-extrano-juego-de-dados/" rel="bookmark" title="Un extra&#241;o juego de dados">Un extra&#241;o juego de dados</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/wGC-1mqMKyQ" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Thursday, 22 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-67115b1a">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/Mwb8C2b3wSo/">Los invasores: Invasiones biol&#243;gicas</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<blockquote>
      <p>
        &#8220;<i>Los invasores. Seres extra&#241;os de un planeta que se extingue. Destino: la Tierra. Prop&#243;sito: adue&#241;arse de ella.&#8221;</i>
      </p>
      <p class="alignright">
        En los cr&#233;ditos de la serie de televisi&#243;n &#8220;<i>Los invasores</i>&#8221;. 1967-1968.
      </p>
      <p>
        &#8220;<i>Hoy en d&#237;a vivimos en un mundo muy explosivo, y aunque no sepamos d&#243;nde o cu&#225;ndo ser&#225; el pr&#243;ximo estallido, esperamos encontrar formas de detenerlo o, en cualquier caso, de mitigar su fuerza</i>&#8221;.
      </p>
      <p class="alignright">
        Charles Elton, <i>La ecolog&#237;a de las invasiones de animales y plantas</i>, 1958.
      </p>
      <p>
        &#8220;<i>En el fondo, bajo los rayos perpendiculares del sol, brillaba un peque&#241;o lago, que el aburrimiento de un ingl&#233;s pobl&#243; de cipr&#237;nidos con escamas de oro o de plata</i>.&#8221;
      </p>
      <p class="alignright">
        Julio Verne. En el lago del volc&#225;n Caldeira en la isla Fayal de las Azores. <i>Agencia Thompson y C&#237;a,</i> 1907. All&#237; siguen los cipr&#237;nidos (Filipe Ribeiro y su grupo, Universidade de Lisboa).
      </p>
    </blockquote>
    <p>
      La introducci&#243;n de agentes de control biol&#243;gico en una nueva regi&#243;n es un ejemplo de los efectos peligrosos de las especies invasoras. As&#237;, Diana Kimberling, de la Universidad Estatal de Oregon, revisa los efectos de 87 especies de insectos introducidas en Estados Unidos entre 1900 y 1981. De ellas, 57 no funcionaron como control biol&#243;gico de la especie a vigilar. Y 24 act&#250;an sobre especies diferentes al blanco original.
    </p>
    <p>
      Hay 18 especies t&#237;picas de mam&#237;feros terrestres que viven en entornos h&#250;medos en Francia, y siete de ellas son introducidas. La mayor parte son ejemplares escapados de granjas de cr&#237;a para comercializar su piel, como ha ocurrido con el vis&#243;n y el castor americanos.
    </p>
    <p>
      En 1869 se inaugur&#243; el Canal de Suez. En el sistema de canales que lo forman hay un lago con baja salinidad que funciona como barrera para el paso de especies entre los mares Rojo y Mediterr&#225;neo, pero para el 2000, m&#225;s de 250 especies hab&#237;an llegado al Mediterr&#225;neo.
    </p>
    <p>
      Cuando la isla de Krakatoa estall&#243; en 1883, las cenizas del volc&#225;n destruyeron toda la vida de la isla. Pero, 50 a&#241;os m&#225;s tarde era recolonizada por especies llegadas de islas cercanas, al menos a 40 kil&#243;metros de distancia. En 1933, medio siglo despu&#233;s de la destrucci&#243;n, se encontraron en Krakatoa 720 especies de insectos y 30 de aves. Tambi&#233;n hab&#237;a reptiles y mam&#237;feros.
    </p>
    <p>
      El n&#250;mero de especies de peces introducidas en Estados Unidos fue de 67 entre 1850 y 1900, de 140 entre 1901 y 1950, y de 488 entre 1951 y 1996.
    </p>
    <p>
      Las especies invasoras en la Bah&#237;a de San Francisco fueron, de media, una por a&#241;o entre 1851 y 1960, y de m&#225;s de tres por a&#241;o entre 1961 y 1995.
    </p>
    <p>
      Entre 2000 y 2008, una media de 196 especies no nativas se estableci&#243; en Europa cada a&#241;o. En 2009, los insectos no nativos eran cerca de 1300, pero diez a&#241;os despu&#233;s, en 2019, alcanzaban las 2500 especies. Uno de los caminos de entrada es el tr&#225;fico mar&#237;timo de contenedores. Entre febrero y agosto de 1996, se inspeccionaron 1174 contenedores y se encontraron m&#225;s de 7400 especies de insectos. En Nueva Zelanda, y en 2001 y 2002, se inspeccionaron 11200 contenedores. El 4.1% de los contenedores con carga y el 3.6% de los contenedores vac&#237;os llevaban insectos.
    </p>
    <p>
      Seg&#250;n EASIN, European Alien Species Information Network, a 21 de octubre de 2019, en Europa hay censadas 14165 especies no nativas.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30055">
      <img alt="" class="size-full wp-image-30055" height="992" src="https://culturacientifica.com/app/uploads/2020/10/Wild_rabbit.jpg" style="height: auto;" width="1284">
      <figcaption class="wp-caption-text" id="caption-attachment-30055" style="font-size: 85%;">
        Conejo silvestre en Australia. Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      Las invasiones biol&#243;gicas son una de las consecuencias m&#225;s serias de la actividad de la especie humana. La globalizaci&#243;n de la biota del planeta est&#225; transformando las floras y faunas regionales y locales. Anthony Ricciardi coment&#243; que, en 2008, la especie humana mov&#237;a unas 7000 especies cada d&#237;a. Es lo que algunos autores denominan neozoismo: introducir especies no nativas y homogeneizar faunas y floras. Desde la m&#225;s peque&#241;a y remota isla hasta el continente m&#225;s extenso, la introducci&#243;n intencionada o accidental de nuevas especies est&#225; alterando la composici&#243;n y el entorno de las especies all&#237; establecidas. Los problemas potenciales asociados con la introducci&#243;n de especies no ind&#237;genas se conocen desde hace tiempo. Este es el aviso de peligro que un grupo de investigadores de trece pa&#237;ses, liderado por Petr Pysek, de la Academia Checa de Ciencias, public&#243; hace unos meses, y en el que particip&#243; Montserrat Vil&#225;, de la Estaci&#243;n Biol&#243;gica de Do&#241;ana.
    </p>
    <p>
      En general, las especies extra&#241;as se perciben como problemas ambientales potenciales. Por supuesto, la especie invasora con m&#225;s &#233;xito es <i>Homo sapiens</i>, la especie humana, que ha llegado a todo el planeta y, con ella, han viajado muchas otras que ahora llamamos invasoras.
    </p>
    <p>
      Para ilustrar la peligrosidad de las especies invasoras nos sirve el estudio reciente de Xuan Liu y su equipo, de la Academia China de Ciencias, sobre la presencia de especies invasoras cerca de &#225;reas protegidas. Han revisado 894 especies invasoras terrestres en casi 200000 &#225;reas protegidas de todo el planeta. Encuentran que hay especies invasoras en menos del 10% de las &#225;reas protegidas pero hay al menos una en el entorno. El 84% de las &#225;reas protegidas tienen especies invasoras a menos de 10 kil&#243;metros, y el 99% a menos de 100 kil&#243;metros.
    </p>
    <p>
      Algunos ejemplos de esas especies invasoras cercanas son la paloma dom&#233;stica, el fais&#225;n, el gorri&#243;n com&#250;n, el conejo, el vis&#243;n americano, el rat&#243;n dom&#233;stico, la rata, la abeja africana o el mosquito de la fiebre amarilla.
    </p>
    <p>
      El hombre siempre ha mantenido relaciones privilegiadas con un buen n&#250;mero de especies animales y vegetales. Muchos ejemplos lo demuestran: las representaciones en las pinturas rupestres, los bestiarios de la Edad Media o, m&#225;s cercano a nosotros y en otro registro, las movilizaciones mundiales para salvar a las focas o las ballenas de la extinci&#243;n. La domesticaci&#243;n de animales y plantas para la ganader&#237;a y la agricultura constituyen un ejemplo evidente de esas relaciones.
    </p>
    <p>
      Pero la armon&#237;a no ha sido siempre, ni mucho menos, la regla de conducta entre humanos y fauna y flora en la medida en que, en primer lugar, la relaci&#243;n ha sido tr&#243;fica, es decir, por su utilidad para comer, vestir, etc. En la &#233;poca hist&#243;rica, est&#225; documentada la desaparici&#243;n de especies porque compet&#237;an, de una u otra manera, con la especie humana o con sus especies animales y vegetales acompa&#241;antes.
    </p>
    <p>
      Es James Carlton, del Colegio Williams de Mystic, en Estados Unidos, el que plantea los procesos de cambio que puede ser la causa del movimiento de especies a nuevos entornos. Menciona transformaciones en la regi&#243;n de origen, la aparici&#243;n de nuevas regiones con especies disponibles para moverse, cambios en la regi&#243;n de recepci&#243;n que atraigan especies de otras zonas, combinaciones de estos factores que supongan la apertura de nuevas ventanas a la invasi&#243;n, y la presencia de vectores que ayuden a la invasi&#243;n en cualquiera de sus fases como, por ejemplo, las actividades de la especie humana.
    </p>
    <p>
      Pueden provocar importantes modificaciones en la estructura y funcionamiento de los ecosistemas, llegando a la extinci&#243;n de especies nativas. Los mecanismos m&#225;s habituales son la competici&#243;n, la depredaci&#243;n, el parasitismo y las alteraciones en la cadena tr&#243;fica o en ciclos de nutrientes. Son menos frecuentes los cambios en el propio h&#225;bitat. Sin embargo, Mark Davis, del Colegio Macalester, de St. Paul, en Estados Unidos, comenta que la extinci&#243;n rara vez ocurre por una competici&#243;n directa con la especie invasora, m&#225;s bien es por cambios en el entorno o en otras especies relacionadas de alguna manera con la especie que desaparece.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30056">
      <img alt="" class="size-full wp-image-30056" height="1536" src="https://culturacientifica.com/app/uploads/2020/10/Beaver_dam_in_Tierra_del_Fuego.jpg" style="height: auto;" width="2048">
      <figcaption class="wp-caption-text" id="caption-attachment-30056" style="font-size: 85%;">
        Presa realizada por castores oriundos de Am&#233;tica del Norte en Tierra del Fuego. Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      Pero el grupo de Gyan Sharma, de la Universidad Hindu Baranas, en la India, afirma que m&#225;s del 40% de las especies en riesgo de extinci&#243;n lo est&#225;n por la acci&#243;n de especies invasoras. El 20% o m&#225;s de las especies de plantas son, de media, no nativas en algunas &#225;reas continentales y el 50% en algunas islas. Calculan que el 10% de las 260000 especies de plantas vasculares que conocemos tiene el potencial de convertirse en invasoras.
    </p>
    <p>
      Cada una de las especies invasoras es un cap&#237;tulo m&#225;s en la larga historia de transgresiones ecol&#243;gicas que provoca la especie humana. Poner y quitar especies, llevarlas y traerlas, depara siempre consecuencias casi siempre imprevisibles y, a veces, no beneficiosas. Aunque, no hay que olvidarlo, no todas las plantas invasoras son peligrosas. La introducci&#243;n en un determinado entorno de especies no nativas puede suponer tanto un desastre ecol&#243;gico como alg&#250;n beneficio. De esas especies invasoras se alimenta la especie humana pues suministran el 70% de la dieta con solo nueve cultivos: trigo, ma&#237;z, arroz, patata, cebada, mandioca, soja, ca&#241;a de az&#250;car y avena. Todas ellas han sido transportadas por la especie humana a todo el planeta y se cultivan lejos de su lugar de origen. O, tambi&#233;n, el 85% de las plantaciones forestales industriales son especies de tres g&#233;neros: <i>Eucalyptus</i>, <i>Pinus</i> y <i>Tectona</i> (teca). En resumen, las especies no nativas tienen un papel integral en la econom&#237;a y en los cultivos de todas las regiones.
    </p>
    <p>
      Hay un grupo de ec&#243;logos expertos en invasiones, liderados por Mark Davis, que proponen que no hay que diferenciar entre especies en un h&#225;bitat seg&#250;n su origen, nativas o invasoras, sino por su impacto en el entorno, por su integraci&#243;n y por su contribuci&#243;n a la biodiversidad del &#225;rea a la que llegan. Debe aplicarse un enfoque din&#225;mico y pragm&#225;tico a la conservaci&#243;n y gesti&#243;n de las especies. Hasta ahora, lo prioritario ha sido la preservaci&#243;n de la biodiversidad original y a su restauraci&#243;n ecol&#243;gica. Para Davis y su grupo, estos objetivos se han convertido, m&#225;s bien, en met&#225;foras militares de lucha contra invasores. En conclusi&#243;n, hay que centrarse en las funciones de las especies m&#225;s que en su origen. Por todo ello, Martin Schlaepfer, de la Universidad de Ginebra, propone que las especies introducidas e invasoras deben incluirse en los &#237;ndice de biodiversidad y sostenibilidad del h&#225;bitat en el que se encuentran.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30058">
      <img alt="" class="size-full wp-image-30058" height="726" src="https://culturacientifica.com/app/uploads/2020/10/Lantana_Invasion_of_abandoned_citrus_plantation_Sdey_Hemed_Israel.jpg" style="height: auto;" width="2560">
      <figcaption class="wp-caption-text" id="caption-attachment-30058" style="font-size: 85%;">
        <a href="https://es.wikipedia.org/wiki/Lantana">Lantana</a>, oriunda de Am&#233;rica, invadiendo un campo de c&#237;tricos en Israel. Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      Uno de los objetivos m&#225;s actuales de la investigaci&#243;n sobre especies invasoras con &#233;xito es el an&#225;lisis de sus propiedades biol&#243;gicas y ecol&#243;gicas en la b&#250;squeda de caracter&#237;sticas generales que permitan identificarlas. No conocemos un car&#225;cter morfol&#243;gico, fisiol&#243;gico o ecol&#243;gico sencillo que podamos relacionar con la capacidad invasora de una especie o de un grupo de especies. Sin embargo, debemos precisar los conceptos y la terminolog&#237;a utilizados en la biolog&#237;a de las invasiones. En una revisi&#243;n publicada en 2006, Jannike Falk-Petersen y su grupo, de la Universidad de Tromso, en Noruega, recopilan nada menos que 145 definiciones que se utilizan en este tema, y concluyen que no encuentran una definici&#243;n concreta, sencilla y r&#225;pida cuando se investigan especies invasoras. Piden algo as&#237;: una especie invasora es un organismo extranjero (<i>alien</i>) que se ha establecido en un &#225;rea nueva y est&#225; expandiendo su rango de distribuci&#243;n.
    </p>
    <p>
      La teor&#237;a ecol&#243;gica no est&#225; suficientemente desarrollada para tratar el problema de las invasiones biol&#243;gicas, escribe Kristin Shrader-Frechette, de la Universidad de Notre Dame, en Estados Unidos. En primer lugar, no hay concepto y definici&#243;n claros y precisos de especie invasora y, por tanto, los expertos pueden utilizar el mismo t&#233;rmino para distintos conceptos o, por el contrario, el mismo concepto para diferentes procesos. Esta confusi&#243;n no permite comparaciones, debates y generalizaciones te&#243;ricas. En segundo lugar, las teor&#237;as m&#225;s utilizadas tienen poca o ninguna capacidad predictiva y no permiten asegurar si una especie puede promover o da&#241;ar la diversidad del h&#225;bitat invadido. Y, en tercer lugar, las teor&#237;as no predicen si una especie puede vivir en el nuevo h&#225;bitat o fracasar&#225; en el intento.
    </p>
    <p>
      Las etapas de la invasi&#243;n, seg&#250;n Alfredo Vilches y sus colegas, de la Universidad Nacional de La Plata, en Argentina, son, en primer lugar, el transporte de la especie al nuevo entorno, con el resultado de muerte, captura o introducci&#243;n. Despu&#233;s est&#225; el establecimiento o naturalizaci&#243;n que, tambi&#233;n, puede fallar. En tercer lugar, hay un aumento de la poblaci&#243;n y su dispersi&#243;n. Y, despu&#233;s, llega la percepci&#243;n de la presencia de la nueva especie por la especie humana y se estudia el impacto creado, bajo o alto.
    </p>
    <p>
      Desde la UPV/EHU, Ana Rallo y Loreto Garc&#237;a-Arberas propusieron las siguientes definiciones para aclarar los problemas en conceptos y terminolog&#237;a tan habituales en los estudios de la biolog&#237;a de las invasiones. He a&#241;adido algunas aportaciones de Petr Pysek, de la Universidad Agr&#237;cola de Praga, y del grupo de expertos liderado por David Richardson, de la Universidad de Ciudad del Cabo.
    </p>
    <blockquote>
      <p>
        .- Especie nativa o aut&#243;ctona: la que se encuentra en su &#225;rea habitual de distribuci&#243;n.
      </p>
      <p>
        .- Especie ex&#243;tica o al&#243;ctona o no nativa: fuera del &#225;rea de distribuci&#243;n habitual, por acci&#243;n directa o indirecta de la especie humana.
      </p>
      <p>
        .- Especie ex&#243;tica o al&#243;ctona o no nativa con potencial invasor: que podr&#237;a convertirse en invasora, sobre todo si ya lo ha conseguido en otras regiones.
      </p>
      <p>
        .- Especie ex&#243;tica o al&#243;ctona o no nativa invasora: establecida en un h&#225;bitat diferente al suyo natural y que puede ser un peligro para la biodiversidad local, y se reproducen en cantidad, a veces, a distancia de los progenitores y con capacidad para extenderse.
      </p>
      <p>
        .- Especie ex&#243;tica o al&#243;ctona o no nativa aclimatada o casual: en un h&#225;bitat diferente al suyo pero sin reproducci&#243;n establecida, aunque lo haga ocasionalmente.
      </p>
      <p>
        .- Especie ex&#243;tica o al&#243;ctona o no nativa establecida: con poblaciones reproductoras durante varios ciclos vitales y sin intervenci&#243;n humana.
      </p>
    </blockquote>
    <p>
      Por otra parte, Brandon Larson propone un lenguaje m&#225;s neutro, no tan hiperb&#243;lico y catastrofista como el que se usa habitualmente. Sin embargo, este lenguaje m&#225;s neutro presenta dos inconvenientes. En primer lugar, separa los resultados cient&#237;ficos de los debates sociales entre los ciudadanos interesados. Y, en segundo lugar, no es consistente con los valores conservacionistas evidentes y mayoritarios que animan a muchos cient&#237;ficos a investigar las invasiones biol&#243;gicas.
    </p>
    <p>
      En los &#250;ltimos a&#241;os, las investigaciones se han centrado en los procesos y patrones de las invasiones. Es importante conocer las causas del &#233;xito invasor de una especie. En 1994, Sarah Reichard public&#243; una propuesta, en diez apartados, como observaciones preliminares, no todas probadas y, seg&#250;n la autora, alguna puede ser falsa. Anthony Ricciardi y Joseph Rasmussen, de las universidades Laval y McGill de Canad&#225;, plantean caracter&#237;sticas parecidas para especies invasoras del medio acu&#225;tico.
    </p>
    <blockquote>
      <p>
        En general, una especie invasora se caracteriza por:
      </p>
      <p>
        1.- Tiene una distribuci&#243;n amplia y abundante en su h&#225;bitat nativo; es generalista, y con facilidad para ser trasladada e introducida, especialmente de manera accidental.
      </p>
      <p>
        2.- Gran variabilidad gen&#233;tica, con m&#225;s posibilidades a nuevas condiciones del entorno.
      </p>
      <p>
        3.- Existe una correspondencia estrecha en cuanto a las condiciones clim&#225;ticas entre su h&#225;bitat nativo y el invadido; ha evolucionado en determinadas condiciones y no es f&#225;cil que prospere en otras radicalmente diferentes.
      </p>
      <p>
        4.- Generalista en su dieta o tolerante a diferentes condiciones del entorno, y m&#225;s adaptables a condiciones no habituales del h&#225;bitat invadido.
      </p>
      <p>
        5.- Tienen &#233;xito invasor porque huyendo evitan a los depredadores del h&#225;bitat original, lo que supone m&#225;s individuos en la reproducci&#243;n. As&#237;, Lorne Wolfe de la Universidad del Sur de Georgia, menciona la planta <i>Silene latifolia</i>, que invadi&#243; Norteam&#233;rica a principios del siglo XIX y que ha calculado que tiene 17 veces m&#225;s probabilidades de ser da&#241;ada por alguna especie enemiga en su h&#225;bitat original de Europa que en Norteam&#233;rica.
      </p>
      <p>
        6.- Se asocian con la especie humana para su dispersi&#243;n, para conseguir m&#225;s alimentos o aprovechar la degradaci&#243;n del h&#225;bitat a invadir por la actividad humana. Muchas especies introducidas tienen &#233;xito en la invasi&#243;n porque los ambientes modificados por la actividad humana permiten su instalaci&#243;n. Y, adem&#225;s, la especie humana puede ayudar con un n&#250;mero alto de individuos o con repetidos episodios de transporte.
      </p>
      <p>
        7.- Tienen mecanismos de dispersi&#243;n muy efectivos para formar poblaciones viables lejos de la poblaci&#243;n de origen.
      </p>
      <p>
        8.- Con fases juveniles cortas, alcanzan la madurez sexual con rapidez.
      </p>
      <p>
        9.- Pueden colonizar a partir de uno o de muy pocos individuos con, por ejemplo, una hembra fertilizada o por partenog&#233;nesis.
      </p>
      <p>
        10.- Tienen una tasa reproductora alta y pueden construir poblaciones con rapidez y, as&#237;, la invasi&#243;n progresa r&#225;pida y potente. Incluso, como menciona Petr Pysek, de la Academia de Ciencias de la Rep&#250;blica Checa, una caracter&#237;stica importante es la posibilidad de la reproducci&#243;n clonal, como ocurre con el alga <i>Caulerpa</i> en el Mediterr&#225;neo.
      </p>
    </blockquote>
    <p>
      Algunas de las plagas m&#225;s conocidas y extendidas por el planeta se deben a especies introducidas. Es un asunto en debate cu&#225;ntas de las especies pueden ser invasoras y cu&#225;ntas llegar&#225;n a provocar una plaga. Es la famosa regla del 10%. Mark Williamson apoya esta regla. De 10 especies nuevas que llegan a un &#225;rea geogr&#225;fica concreta, solo una aparece en el entorno natural; una de cada 10 introducidas se establece y una de cada 10 de las establecidas se convierte en un peligro, en una plaga. Hay datos que no coinciden con este 10% como, por ejemplo, los que public&#243; Max Wade, de la Universidad de Loughborough, en Inglaterra. De los &#225;rboles introducidos en el centro de Alemania en la d&#233;cada de los noventa, unas 3150 especies, el 10% aumenta su &#225;rea de distribuci&#243;n y se expande, el 2% se establece, y el 1% acaba formando parte de la vegetaci&#243;n habitual de la regi&#243;n. Aqu&#237; los porcentajes siguen la regla de 10:2:1. No es el 10% sin m&#225;s.
    </p>
    <p>
      Fue David Lodge, de la Universidad de Notre Dame, en Estados Unidos, quien propuso, en la d&#233;cada de los noventa, una nueva l&#237;nea de investigaci&#243;n para la b&#250;squeda de las caracter&#237;sticas de los h&#225;bitats susceptibles de ser invadidos. Incluye, en parte, la propuesta de Sarah Reichard de 1994. Como una primera aproximaci&#243;n enumera que el clima sea parecido al de la regi&#243;n de origen de la especie invasora, que, en la regi&#243;n nueva, haya una diversidad baja y escasa presencia de depredadores y, adem&#225;s, que sea un h&#225;bitat perturbado, con recursos escasos o alterados. Si el nivel de recursos es estable, hay menos probabilidad de que se convierta en un h&#225;bitat invadido. A todo ello, a&#241;aden Luis Esp&#237;nola y Horacio Ferreira, de las universidades Estatal de Maring&#225; y de Sao Paulo, el aislamiento geogr&#225;fico e hist&#243;rico de la regi&#243;n invadida.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30061">
      <img alt="" class="wp-image-30061 size-full" height="1242" src="https://culturacientifica.com/app/uploads/2020/10/Kudzu_on_trees_in_Atlanta_Georgia.jpg" style="height: auto;" width="2016">
      <figcaption class="wp-caption-text" id="caption-attachment-30061" style="font-size: 85%;">
        Kudzu, una planta trepadora oriunda de Asia Oriental, creciendo sobre los &#225;rboles en Atlanta (Georgia, Estados Unidos). Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      En conclusi&#243;n, y como John Ewel y otros veinte expertos de todo el planeta escrib&#237;an en 1999, hay varios temas de investigaci&#243;n sobre especies invasoras sobre los que existe un amplio consenso. No hay que olvidar que, aunque a la ciencia se le piden bases cient&#237;ficas detalladas y certezas de los efectos que provocan las especies invasoras, siempre es adecuado partir del principio de precauci&#243;n al tomar decisiones.
    </p>
    <p>
      Seg&#250;n Ewel, las especies invasoras tienen un gran potencial para dar grandes beneficios econ&#243;micos y ecol&#243;gicos a la sociedad; adem&#225;s, continuar&#225; la introducci&#243;n de especies aunque se debe vigilar su impacto que tendr&#225; una distribuci&#243;n desigual; la actividad humana facilita el movimiento de especies y tambi&#233;n su establecimiento; puede pasar mucho tiempo entre la introducci&#243;n de una especie y su expansi&#243;n; una vez establecida es casi imposible de erradicar; una especie invasora que se ha establecido con &#233;xito en un determinado h&#225;bitat predice su potencial invasivo en otros h&#225;bitats.
    </p>
    <p>
      Para las invasiones biol&#243;gicas tambi&#233;n hay mitos, y Stephen Gollasch, de GoConsult de Hamburgo, y James Carlton, del Colegio Williams de Williamstown, en Estados Unidos, nos comentan algunos.
    </p>
    <p>
      El primero se puede resumir en la optimista afirmaci&#243;n de &#8220;<i>todas las especies que podr&#237;an haberse introducido ya est&#225;n aqu&#237;</i>&#8221; y, por tanto, no hay peligro de que lleguen m&#225;s. No es as&#237; y, cuando se d&#233; la combinaci&#243;n adecuada de factores, sobre todo el n&#250;mero suficiente de individuos de la especie invasora para conseguir una poblaci&#243;n viable puede llegar la nueva invasi&#243;n.
    </p>
    <p>
      Otro mito es preguntarnos &#8220;<i>por qu&#233; necesitamos estar atentos ahora</i>&#8221;, ya lo haremos cuando llegue la invasi&#243;n. Hay que estar atentos porque llegar&#225;, con la globalizaci&#243;n otras especies pueden ser invasoras y hay que responder de inmediato.
    </p>
    <p>
      El tercer mito que mencionan Gollasch y Carlton es que &#8220;<i>las invasiones son parte de la naturaleza y suceder&#225;n de todos modos; lo &#250;nico es que ahora se acelera el proceso</i>&#8221;. No es cierto, no es f&#225;cil que una especie llegue de manera natural, por ejemplo, del Pac&#237;fico a Europa occidental. Pero lo puede conseguir, y con rapidez, por la intervenci&#243;n de la especie humana. Nos sirven de ejemplo los ciclos de vida del zooplancton, demasiado cortos como para poder atravesar un oc&#233;ano, pero la intervenci&#243;n humana puede acelerar la velocidad del viaje y, transportada en el agua de lastre de los barcos, llegar viables a otro continente.
    </p>
    <p>
      El siguiente mito afirma que &#8220;<i>los humanos no deben interferir con la distribuci&#243;n de las especies como fen&#243;meno natural que es</i>&#8221;. Sin embargo, la actividad humana ha adquirido tal importancia que sobrepasa con mucho un fen&#243;meno natural.
    </p>
    <p>
      Y, para terminar, &#8220;<i>solo el 10% de las invasiones tiene un impacto significativo</i>&#8221;. Es la t&#237;pica regla del 10% que, cuando se entra en el debate, no tiene ninguna evidencia clara. A menudo, el impacto m&#225;s visible de una especie invasora es evidente cuando la poblaci&#243;n ha aumentado de manera notable, incluso tiempo despu&#233;s de su introducci&#243;n. Soplo hay que recordar, en nuestro entorno, del plumero de la Pampa.
    </p>
    <p>
      La dispersi&#243;n de especies por la actividad humana no es simplemente una cuesti&#243;n de aceleraci&#243;n de un proceso normal que siempre ha ocurrido o que ocurrir&#225; antes o despu&#233;s. Los movimientos naturales de especies suceden por corredores predecibles: m&#225;rgenes continentales, corrientes oce&#225;nicas o caminos que se abren y cierran en una escala temporal geol&#243;gica. Por el contrario, los movimientos de especies mediados por la especie humana a menudo suponen procesos impredecibles e instant&#225;neos independientes de barreras en el espacio o en el tiempo. No existe un flujo natural de especies entre, por ejemplo, los estuarios templados del sur de Australia y los de Europa occidental. Sin embargo, por el transporte de especies de inter&#233;s comercial, o por accidente, una especie puede ser transportada entre Australia y Europa en cuesti&#243;n de d&#237;as e, incluso, de horas.
    </p>
    <p>
      Referencias:
    </p>
    <p>
      Carlton, J.T. 1996. Pattern , process, and prediction in marine invasion ecology. <i>Biological Conservation</i> 78: 97-106.
    </p>
    <p>
      Carlton, J.T. 1999. Molluscan invasions in marine and estuarine communities. <i>Malacologia</i> 41: 439-454.
    </p>
    <p>
      Davis, M.A. et al. 2000. Fluctuating resources in plant communities: a general theory of invasibility. <i>Journal of Ecology</i> 88: 528-534.
    </p>
    <p>
      Davis, M.A. 2003. Biotic globalization: Does competition from introduced species threaten biodiversity? <i>BioScience</i> 53: 481-489.
    </p>
    <p>
      Davis, M. et al. 2011. Don&#8217;t judge species on their origins. <i>Nature</i> 474: 153-154.
    </p>
    <p>
      Esp&#237;nola, L.A. & H. Ferreira J&#250;lio Junior. 2007. Esp&#233;cies invasora: Conceitos, modelos e atributos. <i>Interciencia</i> 32: 580-585.
    </p>
    <p>
      Ewel, J.J. et al. 1999. Deliberate introductions of species: research needs. <i>BioScience</i> 49: 619-630.
    </p>
    <p>
      Falk-Petersen, J. et al. 2006. On the numerous concepts in invasi&#243;n biology. <i>Biological Invasions</i> DOI: 10.1007/s10530-005-0710-6
    </p>
    <p>
      Gollasch, S. & J. Carlton. 2004. To whom it may concern &#8220;<i>Invasion on myths</i>&#8221; &#8211; <i>GoConsult</i>. 2004-06-09, 2.
    </p>
    <p>
      Kimberling, D.N. 2004. Lessons from history: predicting successes and risks of intentional introductions for arthropod biological control. <i>Biological Invasions</i> 6: 301-318.
    </p>
    <p>
      Kinzelbach, R. 1995. Neozoans in European waters &#8211; Exemplifying the worlwide process of invasion and species mixing. <i>Experientia</i> 51: 526-538.
    </p>
    <p>
      Kolar, C.S. & D.M. Lodge. 2001. Progress in invasion biology: predicting invaders. <i>Trends in Ecology & Evolution</i> 16: 199-204.
    </p>
    <p>
      Larson, B.M.M. 2007. An alien approach to invasive species: objectivity and society in invasion biology. <i>Biological Invasions</i> 9: 947-956.
    </p>
    <p>
      Levine, J.M. & C.M. D&#8217;Antonio. 1999. Elton revisited: a review of evidence linking diversity and invasibility. <i>Oikos</i> 87: 15-26.
    </p>
    <p>
      Liu, X. et al. 2020. Animal invaders threaten protected areas worldwide. <i>Nature Communications</i> 11: 2892.
    </p>
    <p>
      Lodge, D.M. 1993. Biological invasions: Lessons for Ecology. <i>Trends in Ecology & Evolution</i> 8: 133-137.
    </p>
    <p>
      Marchioro, M. et al. 2020. Light traps in shipping containers: A new tool for the early detection of insect alien species. <i>Journal of Economic Entomology</i> doi: 10.1093/jee/toaa098.
    </p>
    <p>
      Maurin, H. 1997. L&#8217;homme et les mamif&#232;res de France m&#233;tropolitaine: &#201;volution historique et introductions d&#8217;esp&#232;ces dans les milieux humides et aquatiques. <i>Bulletin Fran&#231;ais de la P&#234;che et de la Pisciculture</i> 344/345: 117-132.
    </p>
    <p>
      Mooney, H.A. & E.E. Cleland. 2002. The evolutionary impact of invasive species. <i>Proceedings of the National Academy of Sciences USA</i> 98: 5446-5451.
    </p>
    <p>
      Morton, B. 1997. The aquatic nuisance species problema: A global perspective and review. En &#8220;<i>Zebra mussel and aquatic nuisance species</i>&#8221;, p. 1-54. Ed. Por F.M. D&#8217;Itri. Ann Arbor Press Inc. Chelsea, Michigan.
    </p>
    <p>
      Pysek, P. 1995. On the terminology used in plant invasion studies. En &#8220;<i>Plant invasions &#8211; General aspects and special problems</i>&#8221;, p. 71-81. Ed. por P. Pysek et al. SPB Academic Publ. Amsterdam.
    </p>
    <p>
      Pysek, P. 1997. Clonality and plant invasions: Can a trait make a difference? En &#8220;<i>The ecology and evolution of clonal plants</i>&#8221;, p. 405-427. Ed. Por H. de Kroon & J. van Groenendael. Backhuys Publ. Leiden.
    </p>
    <p>
      Pysek, P. 1998. Is there a taxonomic pattern to plant invasions? <i>Oikos</i> 82: 282-294.
    </p>
    <p>
      Pysek, P. et al. 2020. Scientists&#8217; warning on invasive alien species. <i>Biological Review</i> doi: 101111/brv.12627
    </p>
    <p>
      Rallo, A. & L. Garc&#237;a-Arberas. 2012. <i>Fauna ex&#243;tica invasora en Bizkaia</i>. Diputaci&#243;n Foral de Bizkaia. Bilbao. 330 pp.
    </p>
    <p>
      Reichard, S. 1994. What makes a species a successful invades? En &#8220;<i>Biological invasion as a global change</i>&#8221;, p. 63-64. Ed. Por S.J. Hassol & J. Katzeberger. ASPEN Global Change Institute. Aspen, Colorado.
    </p>
    <p>
      Reise, K. et al. 2006. Are aliens threatening European aquatic coastal ecosystems? <i>Helgoland Marine Research</i> 60: 77-83.
    </p>
    <p>
      Ribeiro, F. et al. 2009. Non-native fish in the fresh waters of Portugal, Azores and Madeira Islands: a growing threat to aquatic biodiversity. <i>Fisheries Management and Ecology</i> 16: 255-264.
    </p>
    <p>
      Ricciardi, A. & J.B. Rasmussen. 1998. Predicting the identity and impact of future biological invaders: a priority for auqtic resource management. <i>Canadian Journal of Fisheries and Aquatic Sciences</i> 55: 1759-1765.
    </p>
    <p>
      Richardson, D.M. et al. 2000. Naturalization and invasion of alien plants: concepts and definitions. <i>Diversity and Distributions</i> 6: 93-107.
    </p>
    <p>
      Schlaepfer, M.A. 2018. Do non-native species contribute to biodiversity? <i>PLOS Biology</i> 16: e2005568.
    </p>
    <p>
      Sharma, G.P. et al. 2005. Plant invasions: Emerging trends and future implications. <i>Current Science</i> 88: 726-734.
    </p>
    <p>
      Shrader-Frechette, K. 2001. Non-indigenous species and ecological explanation. <i>Biology and Philosophy</i> 16: 507-519.
    </p>
    <p>
      Vilches, A. et al. 2010. Introducci&#243;n a las invasiones biol&#243;gicas. <i>Bolet&#237;n Biol&#243;gica</i> 17: 14-19.
    </p>
    <p>
      Wade, M. 1997. Predicting plant invasions: making a start. En &#8220;<i>Plant invasions: Studies from North America and Europe</i>&#8221;, p. 1-18. Ed. por J.H. Brock et al. Backhuiys Publ. Leiden, Holanda.
    </p>
    <p>
      Williamson, M. & A. Fitter. 1996. The varying success of invaders. <i>Ecology</i> 77: 1661-1666.
    </p>
    <p>
      Wolfe, L.M. 2002. Why alien inveders succeed: Support for the Escape-from-Enemy Hypothesis. <i>American Naturalist</i> 160: 705-711.
    </p>
    <p>
      Zimmer, C. 2008. Una especie ex&#243;tica puede ayudar, no asfixiar, a la diversidad. <i>New York Times</i> 25 septiembre.
    </p>
    <p>
      <em>Sobre el autor: Eduardo Angulo es doctor en biolog&#237;a, profesor de biolog&#237;a celular de la UPV/EHU retirado y divulgador cient&#237;fico. Ha publicado varios libros y es autor de <a href="http://blogs.elcorreo.com/labiologiaestupenda/">La biolog&#237;a estupenda</a>.</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/22/los-invasores-invasiones-biologicas/" rel="nofollow">Los invasores: Invasiones biol&#243;gicas</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2015/11/18/la-cooperacion-no-favorece-a-los-invasores-rapidos/" rel="bookmark" title="La cooperaci&#243;n no favorece a los invasores r&#225;pidos">La cooperaci&#243;n no favorece a los invasores r&#225;pidos</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2016/05/01/los-invasores/" rel="bookmark" title="Los invasores">Los invasores</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/07/17/catastrofe-ultravioleta-18-invasores/" rel="bookmark" title="Cat&#225;strofe Ultravioleta #18 INVASORES">Cat&#225;strofe Ultravioleta #18 INVASORES</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/Mwb8C2b3wSo" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Wednesday, 21 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-fd22f048">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/CjCRQectXH0/">Rompecabezas matem&#225;ticos con n&#250;meros</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      &#160;
    </p>
    <p>
      El sudoku es sin lugar a dudas uno de los rompecabezas m&#225;s populares de los &#250;ltimos tiempos, que ha tenido adem&#225;s un desarrollo vertiginoso. Todo el mundo lo relaciona con las matem&#225;ticas porque hay que colocar n&#250;meros en sus casillas, aunque su relaci&#243;n con esta ciencia es m&#225;s profunda.
    </p>
    <p>
      Desde que se diera a conocer internacionalmente el verano de 2005, el sudoku se ha convertido en todo un fen&#243;meno de masas. Tenemos sudokus en los peri&#243;dicos, revistas de sudokus, libros de sudokus, sudokus en todos los dispositivos electr&#243;nicos existentes (m&#243;viles, tabletas, ordenadores, etc), juegos de sudokus en las tiendas de juguetes, programas de ordenador para crear sudokus, colecciones por entregas relacionadas con el sudoku en los estancos, sudokus infantiles y una enorme cantidad de variantes del original.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30024">
      <img alt="" class="wp-image-30024 size-medium" height="640" src="https://culturacientifica.com/app/uploads/2020/10/imagen-1-1-427x640.jpg" style="height: auto;" width="427">
      <figcaption class="wp-caption-text" id="caption-attachment-30024" style="font-size: 85%;">
        <em>Sudoku 3 9&#215;9-63 Typesetting F</em> (2014), del artista esloveno Jaka Bon&#269;a (conocido tambi&#233;n como Rototype). Imagen de la <a href="https://www.rototype.org/">p&#225;gina web de Jaka Bon&#269;a</a>
      </figcaption>
    </figure>
    <p>
      Aunque seguramente las personas que est&#233;n leyendo esta entrada del Cuaderno de Cultura Cient&#237;fica ya conocer&#225;n perfectamente qu&#233; es un sudoku, empezaremos recordando las reglas de este pasatiempo matem&#225;tico. El sudoku normal consiste en una cuadr&#237;cula de 9 x 9 celdas, dividida en 9 regiones de 3 x 3 celdas, y hay que rellenar las 81 celdas con las cifras del 1 al 9 (partiendo de una situaci&#243;n inicial en la que algunos n&#250;meros ya est&#225;n colocados en algunas de las celdas), de manera que no se puede repetir ninguna cifra en una misma fila, columna o regi&#243;n. El sudoku est&#225; relacionado con los cuadrados latinos (v&#233;ase la entrada <a href="https://culturacientifica.com/2015/01/14/cuadrados-latinos-matematicas-y-arte-abstracto/">Cuadrados latinos, matem&#225;ticas y arte abstracto</a> o el libro <i>Del ajedrez a los grafos, la seriedad matem&#225;tica de los juegos</i>) estudiados por el matem&#225;tico Leonard Euler (1707-1783), aunque el juego moderno fue creado en la d&#233;cada de 1970 por el arquitecto jubilado y dise&#241;ador de pasatiempos Howard Garns (1905-1989) y publicado bajo en nombre <i>number place</i> en la revista <i>Dell Pencil Puzzles & Word Games</i>.
    </p>
    <p>
      Maki Kaji, presidente de la editorial <i>Nikoli</i>, especializada en juegos y pasatiempos, en particular, rompecabezas l&#243;gicos, lo export&#243; a Jap&#243;n y empez&#243; a publicarlo en 1984 en su revista <i>Monthly Nikolist</i> bajo el nombre <i>Suji wa dokushin ni kagiru</i> (los n&#250;meros deben estar solos), que se abrevi&#243; a <i>Su Doku</i>. Su expansi&#243;n por el resto del mundo vino de la mano del juez retirado neozeland&#233;s, residente en Hong Kong, Wayne Gould, quien desarroll&#243; un programa de ordenador para crear r&#225;pidamente sudokus. En 2004 empezaron a publicarse sudokus en peri&#243;dicos brit&#225;nicos, como <i>The Times</i> y <i>The Guardian</i>, y acab&#243; convirti&#233;ndose, desde 2005, en un rompecabezas muy popular que aparec&#237;a en la mayor&#237;a de los peri&#243;dicos del mundo.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30025">
      <img alt="" class="wp-image-30025" height="400" src="https://culturacientifica.com/app/uploads/2020/10/imagen-2-1-560x560.jpg" style="height: auto;" width="400">
      <figcaption class="wp-caption-text" id="caption-attachment-30025" style="font-size: 85%;">
        Un t&#237;pico sudoku, en el que aparecen algunos n&#250;meros, pero las dem&#225;s casillas est&#225;n vac&#237;as y hay que rellenarlas siguiendo las reglas del rompecabezas. Imagen de Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30026">
      <img alt="" class="wp-image-30026" height="400" src="https://culturacientifica.com/app/uploads/2020/10/imagen-3-1-560x560.jpg" style="height: auto;" width="400">
      <figcaption class="wp-caption-text" id="caption-attachment-30026" style="font-size: 85%;">
        Soluci&#243;n del sudoku anterior. Imagen de Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <p>
      La relaci&#243;n del sudoku con las matem&#225;ticas no es que se utilicen n&#250;meros, ya que se podr&#237;an utilizar letras, colores o cualesquiera otros s&#237;mbolos, sino que es de tipo combinatorio, est&#225; basada en la relaci&#243;n entre las diferentes posiciones de los s&#237;mbolos (n&#250;meros) en las filas, columnas y regiones. Si observamos la soluci&#243;n de un sudoku, como la anterior imagen, se trata de un tipo particular de cuadrado latino (recordemos que un cuadrado latino de orden <i>n</i> es un ret&#237;culo cuadrado de tama&#241;o <i>n</i> x <i>n</i> en el que cada entrada es un n&#250;mero del 1 al <i>n</i>, de tal forma que cada n&#250;mero de {1, &#8230;, <i>n</i>} aparece una vez, y s&#243;lo una vez, en cada fila y cada columna) de tama&#241;o 9 x 9, en el que se verifica tambi&#233;n que los n&#250;meros del 1 al 9 aparecen solo una vez en cada una de las nueve regiones 3 x 3.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30027">
      <img alt="" class="wp-image-30027" height="400" src="https://culturacientifica.com/app/uploads/2020/10/imagen-4-1-560x560.jpg" style="height: auto;" width="400">
      <figcaption class="wp-caption-text" id="caption-attachment-30027" style="font-size: 85%;">
        Cuadro del pintor suizo Richard Paul Lohse, que bajo el t&#237;tulo &#8220;Komplement&#228;re Gruppen durch sechs horizontale systematische Farbreihen&#8221; -Grupos complementarios formados por seis series sistem&#225;ticas horizontales de color- (1950 y 1976), recoge un cuadrado latino de orden 6 cuyos s&#237;mbolos son los colores
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <p>
      Existen diferentes cuestiones matem&#225;ticas implicadas en este rompecabezas, como cu&#225;ntas estructuras de soluci&#243;n, es decir, cuadrados latinos de orden 9 que cumplen la regla de las regiones diferentes, hay (que resultan ser 6.670.903.752.021.072.936.960, aunque si tenemos en cuenta las simetr&#237;as, estas se reducen a 5.472.730.538 soluciones de sudokus distintas); dado un cuadrado latino de orden 9 que es soluci&#243;n de sudoku, cu&#225;ntos rompecabezas sudokus distintos se pueden generar a partir del mismo (es decir, eliminando los n&#250;meros de las casillas hasta dejar una peque&#241;a cantidad inicial que es el punto inicial del juego, las pistas) y cu&#225;l es la cantidad m&#237;nima de n&#250;meros iniciales (pistas) que se necesitan para que el sudoku est&#233; bien definido, esto es, que exista una soluci&#243;n &#250;nica (que resultan ser 17 pistas), entre otras.
    </p>
    <p>
      Sin embargo, mi intenci&#243;n en esta entrada de la secci&#243;n Matemoci&#243;n del Cuaderno de Cultura Cient&#237;fica no es hablar de las matem&#225;ticas de los sudokus (puede verse, por ejemplo, el art&#237;culo <i>Sudokus y modelizaci&#243;n</i>, de Mar&#237;a Merino), sino presentar otros rompecabezas matem&#225;ticos similares a este, en el sentido de que se colocan n&#250;meros sobre una estructura reticular.
    </p>
    <p>
      En el a&#241;o 2010, Jai Gomer, de Kobayaashi Studios, desarroll&#243; una serie de rompecabezas num&#233;ricos, llamados sujiko y suko, herederos de los sudokus, pero que ya implican algo de aritm&#233;tica &#8211;en concreto la suma&#8211; en sus reglas. Estos aparecieron primero en los peri&#243;dicos ingleses como <i>The Times</i> y <i>The Telegraph</i>, y posteriormente en peri&#243;dicos de todo el mundo, como, por ejemplo, <i>El Pa&#237;s</i>.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30028" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-5-1-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      El tablero del sujiko es una cuadr&#237;cula 3 x 3, con cuatro espacios circulares colocados en las cuatro intersecciones de las l&#237;neas horizontales y verticales de la cuadr&#237;cula, en los cuales hay escritos cuatros n&#250;meros (por ejemplo, 17, 22, 17, 23, en la imagen anterior). El objetivo del pasatiempo es colocar los n&#250;meros del 1 al 9 en las celdas &#8211;aunque puede haber ya alguno colocado, como pista (en el sujiko anterior 6 y 4)&#8211; de forma que la suma de los n&#250;meros que est&#233;n en los recuadros alrededor de cada c&#237;rculo es exactamente el n&#250;mero escrito en el mismo.
    </p>
    <p>
      Este rompecabezas de resuelve de forma l&#243;gica, como el sudoku, pero teniendo en cuenta su regla, que la suma de los n&#250;meros de las celdas alrededor de un c&#237;rculo es el valor del mismo. Veamos c&#243;mo resolver el sujiko anterior, que es de los sencillos.
    </p>
    <p>
      Los n&#250;meros de las dos casillas de arriba a la derecha deber&#225;n sumar 12, ya que 6 y 4 est&#225;n tambi&#233;n alrededor del 22 y su suma es 6 + 4 = 10. Como en esas casillas no pueden estar 6 y 4, que ya est&#225;n colocados, las dos opciones son 9 y 3, o 7 y 5, sin determinar a&#250;n cual va en cada una de las dos casillas. Si realizamos el mismo razonamiento para las dos celdas de abajo a la derecha, que deber&#225;n sumar 13, la &#250;nica posibilidad es 8 y 5. Como aqu&#237; estar&#237;a el n&#250;mero 5, en las dos celdas de arriba tendr&#237;an que ser los n&#250;meros 9 y 3.
    </p>
    <p>
      Veamos el orden arriba. En la casilla central de la fila de arriba va el 3 o el 9, si fuese el 9 tendr&#237;amos que alrededor de la casilla del 17 ya se sumar&#237;a 9 + 6 = 15, luego las otras dos casillas deber&#237;an sumar 2, lo cual es imposible, puesto que la suma m&#225;s baja posible ser&#237;a 1 + 2 = 3. En conclusi&#243;n, en la primera fila, el n&#250;mero 3 ir&#237;a en la casilla central y el 9 en la derecha.
    </p>
    <p>
      Antes de seguir, pensemos en que tres n&#250;meros nos faltan de utilizar para las celdas de la columna de la izquierda. Ser&#237;an 1, 2 y 7. Entonces, alrededor del 17 de arriba tenemos 3 + 6 = 9, m&#225;s la suma de los n&#250;meros de las dos celdas, que deber&#225; ser 8, luego los n&#250;meros de esas dos celdas son 1 y 7. Si seguimos este razonamiento un poco m&#225;s, obtendremos la soluci&#243;n definitiva, que aparece en la imagen de abajo.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30029" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-6-1-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Podemos presentar este problema de la siguiente forma. La informaci&#243;n del mismo est&#225; dada en el siguiente esquema, donde en las celdas tenemos las variables del juego y en los c&#237;rculos los datos del mismo.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30030" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-7-1-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Luego la soluci&#243;n del sujiko es la soluci&#243;n de un sistema de cuatro ecuaciones y nueve inc&#243;gnitas, aunque con las siguientes restricciones, las variables solo toman valores entre los n&#250;meros 1, 2, 3, 4, 5, 6, 7, 8, 9 y cada variable toma un valor distinto a las otras.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30031" height="125" src="https://culturacientifica.com/app/uploads/2020/10/imagen-8-1-560x266.jpg" style="height: auto;" width="263">
    </p>
    <p>
      Aunque la diversi&#243;n del sujiko est&#225; en obtener la soluci&#243;n de forma l&#243;gica, se puede utilizar tambi&#233;n el planteamiento algebraico como ejemplo para estudiantes que est&#233;n trabajando el &#225;lgebra lineal de la resoluci&#243;n de los sistemas de ecuaciones lineales.
    </p>
    <p>
      Os dejo con dos sujikos, de niveles medio y alto, que he sacado de la p&#225;gina <a href="http://www.sudokasana.co.uk">Sudokasana</a>, donde se denominan <i>Minisum puzzles</i>. Aunque tambi&#233;n pod&#233;is encontrar sujikos en la p&#225;gina de pasatiempos del peri&#243;dico <a href="http://feeds.thetimes.co.uk/puzzles/public/homepage/">The Times</a>.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30032" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-9-1-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30033" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-10-1-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Por otra parte, el rompecabezas suko es como el sujiko, pero al que se le a&#241;ade una nueva condici&#243;n relacionada con regiones del ret&#237;culo 3 x 3. La condici&#243;n es que la suma de los n&#250;meros de las casillas de un mismo color suman la cantidad indicada en el pasatiempo, como aparece en la siguiente imagen (suko que hemos tomado de la p&#225;gina de pasatiempos de <i>The Times</i>).
    </p>
    <p>
      <img alt="" class="aligncenter size-medium wp-image-30035" height="421" src="https://culturacientifica.com/app/uploads/2020/10/imagen-11-1-560x421.jpg" style="height: auto;" width="560">
    </p>
    <p>
      Desde el punto de vista algebraico, en el suko a&#241;adimos tres ecuaciones lineales m&#225;s, luego tenemos un sistema de siete ecuaciones lineales con nueve inc&#243;gnitas, y la soluci&#243;n del rompecabezas es la soluci&#243;n del sistema de ecuaciones.
    </p>
    <p>
      Otro rompecabezas relacionado con el sudoku, o m&#225;s bien con los cuadrados latinos, pero que a&#241;ade aritm&#233;tica &#8211;aunque ahora las cuatro operaciones aritm&#233;ticas, no solo la suma&#8211; a sus reglas es el KenKen.
    </p>
    <p>
      El rompecabezas KenKen, tambi&#233;n conocido con los nombres KenDoku, MathDoku o CalcuDoku, fue inventado por el profesor de matem&#225;ticas japon&#233;s Tetsuya Miyamoto como una herramienta para ejercitar el cerebro. Su nombre se deriva del vocablo japon&#233;s <i>Ken</i> que significa inteligencia o ingenio.
    </p>
    <p>
      En 2007 el inventor de juguetes Robert Fuhrer, propietario de la empresa de juguetes <i>Nextoy</i>, descubri&#243; en Jap&#243;n varios libros con este pasatiempo y su inter&#233;s por el mismo har&#237;a que el rompecabezas l&#243;gico acabara en las p&#225;ginas del peri&#243;dico brit&#225;nico <i>The Times</i> y despu&#233;s en muchos otros peri&#243;dicos de todo el mundo.
    </p>
    <p>
      Las reglas del KenKen son las siguientes. Se parte de una cuadr&#237;cula <i>n</i> x <i>n</i> sobre la que hay que colocar los n&#250;meros de 1 a <i>n</i> de forma que en cada fila y cada columna est&#233;n todos los <i>n</i> n&#250;meros y no se repita ninguno (luego ser&#225; un cuadrado latino de orden <i>n</i>), pero adem&#225;s la ret&#237;cula est&#225; dividida en una serie de regiones, en cada una de las cuales aparecen una operaci&#243;n aritm&#233;tica (suma, resta, multiplicaci&#243;n o divisi&#243;n) y un n&#250;mero, que ser&#225; el resultado de aplicar la operaci&#243;n aritm&#233;tica indicada a los n&#250;meros de las celdas de esa regi&#243;n.
    </p>
    <p>
      En el siguiente ejemplo de rompecabezas KenKen tenemos una cuadr&#237;cula 4 x 4, luego hay que escribir los n&#250;meros 1, 2, 3 y 4 en las celdas de la misma, de forma que se constituya un cuadrado latino &#8211;en cada fila y cada columna aparece cada uno de los cuatro n&#250;meros una y solo una vez&#8211; y se cumplan las condiciones aritm&#233;ticas de las regiones &#8211;por ejemplo, en la regi&#243;n de arriba a la izquierda la divisi&#243;n de los dos n&#250;meros es 2, o en la regi&#243;n de la derecha la resta de los dos n&#250;meros es tambi&#233;n 2&#8211;.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30036" height="399" src="https://culturacientifica.com/app/uploads/2020/10/imagen-12-560x558.jpg" style="height: auto;" width="400">
    </p>
    <p>
      La soluci&#243;n de este KenKen viene dada en la siguiente imagen.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30037" height="399" src="https://culturacientifica.com/app/uploads/2020/10/imagen-13-560x558.jpg" style="height: auto;" width="400">
    </p>
    <p>
      En la p&#225;gina <a href="http://www.kenkenpuzzle.com/">KenKen, puzzles that make you smarter</a> se pueden encontrar rompecabezas con cuadr&#237;culas desde 3 x 3 hasta 9 x 9, de diferentes niveles de dificultad. Os dejamos con uno para que os divirt&#225;is de tama&#241;o 6 x 6 y dificultad media.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30038" height="394" src="https://culturacientifica.com/app/uploads/2020/10/imagen-14-560x552.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Otro de los juegos de la editorial Nikoli, famosa internacionalmente por el Sudoku, es el Hitori, t&#233;rmino que en japon&#233;s significa &#8220;solitario&#8221;. Este pasatiempo consiste en una ret&#237;cula con n&#250;meros en todas sus celdas y la acci&#243;n del mismo consiste en eliminar una serie de n&#250;meros, o pintar de negro las celdas correspondientes, de forma que se cumplan las siguientes reglas:
    </p>
    <p>
      i) en cada fila y cada columna no se repite ning&#250;n n&#250;mero;
    </p>
    <p>
      ii) las celdas tachadas o negras no pueden ser adyacentes (pueden tocarse esquina con esquina, pero no lado con lado);
    </p>
    <p>
      iii) el resto de las celdas con n&#250;meros tienen que estar conectadas, vertical u horizontalmente, entre s&#237;, es decir, no pueden quedar celdas aisladas.
    </p>
    <p>
      Veamos en qu&#233; consiste el juego mediante un ejemplo concreto de tama&#241;o 5 x 5.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30039" height="397" src="https://culturacientifica.com/app/uploads/2020/10/imagen-15-560x556.jpg" style="height: auto;" width="400">
    </p>
    <p>
      La soluci&#243;n aparece en la siguiente imagen. Como podemos observar, se cumplen las tres condiciones de este rompecabezas l&#243;gico. En cada fila y cada columna de la soluci&#243;n no se repite ning&#250;n n&#250;mero, por ejemplo, en la primera fila hab&#237;a dos celdas con el n&#250;mero 3, luego se ha tenido que tachar una. Las celdas tachadas solo se tocan por los v&#233;rtices o no se tocan. Y no hay celdas aisladas de las dem&#225;s.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30040" height="397" src="https://culturacientifica.com/app/uploads/2020/10/imagen-16-560x556.jpg" style="height: auto;" width="400">
    </p>
    <p>
      En la p&#225;gina <i>Hitori Conquest</i> [www.hitoriconquest.com/] pueden encontrarse m&#225;s rompecabezas Hitori de tama&#241;os 5 x 5, 8 x 8 y 12 x 12, como el que dejamos a continuaci&#243;n para aquellas personas que quer&#225;is pasar un buen rato resolvi&#233;ndolo.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30041" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-17-560x567.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Vamos a concluir esta entrada del Cuaderno de Cultura Cient&#237;fica con otro de los rompecabezas l&#243;gicos popularizado por la editorial japonesa <i>Nikoli</i>, el conocido como Numberlink (que podr&#237;amos traducir como &#8220;conecta los n&#250;meros&#8221;). Este juego tiene su origen en la matem&#225;tica recreativa cl&#225;sica, ya que una versi&#243;n del mismo fue propuesta por el matem&#225;tico recreativo estadounidense Sam Loyd (1841-1911) en 1897 y tambi&#233;n por el matem&#225;tico recreativo ingl&#233;s Henry Dudeney (1857-1930), en su libro <em>Amusements in Mathematics</em> (1917), el problema 252, que vemos en la siguiente imagen.
    </p>
    <p>
      <img alt="" class="aligncenter size-medium wp-image-30042" height="640" src="https://culturacientifica.com/app/uploads/2020/10/imagen-18-435x640.jpg" style="height: auto;" width="435">
    </p>
    <p>
      El rompecabezas consiste en una ret&#237;cula en la que aparecen parejas de n&#250;meros (aunque tambi&#233;n podr&#237;an ser letras, colores u otros s&#237;mbolos), dos unos, dos doses, dos tres, etc&#233;tera. El jugador tiene que conectar cada n&#250;mero con su igual mediante una l&#237;nea que pasa de una celda a otra, horizontal o verticalmente, de tal forma que las l&#237;neas no se pueden cruzar entre s&#237;, ni volver hacia atr&#225;s a celdas ya recorridas y no debe de quedar ninguna celda sin ser recorrida por alguna l&#237;nea (aunque hay algunos dise&#241;adores de juegos que se saltan esta regla).
    </p>
    <p>
      Veamos un sencillo ejemplo y su soluci&#243;n.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30043" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-19-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30044" height="405" src="https://culturacientifica.com/app/uploads/2020/10/imagen-20-560x568.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Os dejamos propuesto un rompecabezas l&#243;gico conecta los n&#250;meros, sacado de la p&#225;gina <a href="https://numberlinks.puzzlebaron.com/">Puzzle&#8217;s Baron Numberlinks</a>, para vuestro disfrute.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-30045" height="404" src="https://culturacientifica.com/app/uploads/2020/10/imagen-21-560x565.jpg" style="height: auto;" width="400">
    </p>
    <p>
      Para todos los rompecabezas l&#243;gicos presentados en esta entrada existen aplicaciones para m&#243;viles que os pod&#233;is bajar y jugar en cualquier momento. Yo mientras escrib&#237;a esta entrada me he bajado algunas a mi m&#243;vil para poder jugar tranquilamente.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30046">
      <img alt="" class="size-medium wp-image-30046" height="560" src="https://culturacientifica.com/app/uploads/2020/10/imagen-22-560x560.jpg" style="height: auto;" width="560">
      <figcaption class="wp-caption-text" id="caption-attachment-30046" style="font-size: 85%;">
        <em>2x Sudoku I</em> (2006), de la artista polaca Eliza Kopec. Imagen de la p&#225;gina <a href="https://affordableartfair.com">Affordable Art Fair</a>
      </figcaption>
    </figure>
    <p>
      <b>Bibliograf&#237;a</b>
    </p>
    <p>
      1.- Ra&#250;l Ib&#225;&#241;ez, <a href="http://www.divulgamat.net/divulgamat15/index.php?option=com_content&amp;view=article&amp;id=13037:8-septiembre-de-2011-sudoku&amp;catid=298:las-matematicas-en-la-publicidad&amp;directory=400001">Sudoku</a>, Las matem&#225;ticas en la publicidad, DivulgaMAT, 2011.
    </p>
    <p>
      2.- Mar&#237;a Merino, <a href="http://www.divulgamat.net/divulgamat15/index.php?option=com_docman&amp;task=doc_download&amp;gid=970&amp;Itemid=">Sudokus y modelizaci&#243;n</a>, Un paseo por la Geometr&#237;a 2009/2010, UPV/EHU, 2010.
    </p>
    <p>
      3.- Ra&#250;l Ib&#225;&#241;ez, <i>Del ajedrez a los grafos, la seriedad matem&#225;tica de los juegos</i>, colecci&#243;n El mundo es matem&#225;tico, RBA, 2015.
    </p>
    <p>
      <span class="Apple-style-span">Sobre el autor: <em>Ra&#250;l Ib&#225;&#241;ez es profesor del Departamento de Matem&#225;ticas de la UPV/EHU y colaborador de la C&#225;tedra de Cultura Cient&#237;fica</em></span>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/21/rompecabezas-matematicos-con-numeros/" rel="nofollow">Rompecabezas matem&#225;ticos con n&#250;meros</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2017/06/14/locura-instantanea-rompecabezas-cubos-colores/" rel="bookmark" title="Locura instant&#225;nea, un rompecabezas con cubos de colores">Locura instant&#225;nea, un rompecabezas con cubos de colores</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/04/08/numeros-errores-de-impresion/" rel="bookmark" title="N&#250;meros errores de impresi&#243;n">N&#250;meros errores de impresi&#243;n</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2018/05/30/quipu-y-yupana-instrumentos-matematicos-incas-ii/" rel="bookmark" title="Quipu y yupana, instrumentos matem&#225;ticos incas (II)">Quipu y yupana, instrumentos matem&#225;ticos incas (II)</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/CjCRQectXH0" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 11 October 2020</h2>
<div class="time">
<h3>10:40 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-935403ea">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/11/hitos-en-la-red-335/">Hitos en la red #335</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35205" height="623" src="https://naukas.com/fx/uploads/2020/10/imagen-1-560x623-1.jpg" width="560">
    </p>
    <p>
      Como dir&#237;a el detective de Miguel Gila, alguien le ha dado un premio a alguien, <a href="https://francis.naukas.com/2020/10/05/premio-nobel-de-medicina-2020-alter-houghton-y-rice-por-descubrir-el-virus-de-la-hepatitis-c/" rel="noopener noreferrer" target="_self">Premio Nobel de Medicina 2020: Alter, Houghton y Rice por descubrir el virus de la hepatitis C</a>, <a href="https://francis.naukas.com/2020/10/06/premio-nobel-de-fisica-2020-penrose-por-la-teoria-y-genzel-y-ghez-por-la-observacion-indirecta-de-agujeros-negros/" rel="noopener noreferrer" target="_self">Premio Nobel de F&#237;sica 2020: Penrose por la teor&#237;a, y Genzel y Ghez por la observaci&#243;n indirecta de agujeros negros</a>, <a href="https://francis.naukas.com/2020/10/07/premio-nobel-quimica-2020-charpentier-y-doudna-por-la-edicion-genomica-crispr-cas9/" rel="noopener noreferrer" target="_self">Premio Nobel Qu&#237;mica 2020: Charpentier y Doudna por la edici&#243;n gen&#243;mica CRISPR-Cas9</a> mientras el LHC sigue dando resultados <a href="https://francis.naukas.com/2020/10/09/atlas-observa-a-8-4-sigmas-la-produccion-de-pares-de-bosones-w-inducida-por-pares-de-fotones-%ED%9B%BE%ED%9B%BE-%E2%86%92-%ED%91%8A%ED%91%8A/" rel="noopener noreferrer" target="_self">ATLAS observa a 8.4 sigmas la producci&#243;n de pares de bosones W inducida por pares de fotones</a> , <a href="https://francis.naukas.com/2020/10/06/cms-observa-la-produccion-de-tres-bosones-vectoriales-con-5-7-sigmas/" rel="noopener noreferrer" target="_self">CMS observa la producci&#243;n de tres bosones vectoriales con 5.7 sigmas</a>. Todo de Francisco R. Villatoro.
    </p>
    <p>
      Este art&#237;culo de Daniel Mar&#237;n lo tiene todo: desde el encanto de lo <i>vintage</i> a la fascinaci&#243;n que crea otra forma de entender la ingenier&#237;a de la exploraci&#243;n espacial, pasando por la influencia de la geopol&#237;tica en la toma de decisiones: <a href="https://danielmarin.naukas.com/2020/10/08/las-olvidadas-sondas-lunares-sovieticas-de-finales-de-los-anos-setenta/" rel="noopener noreferrer" target="_self">Las olvidadas sondas lunares sovi&#233;ticas de finales de los a&#241;os setenta</a>
    </p>
    <p>
      Una cosa que los pol&#237;ticos mediocres no terminan de entender es que una cosa son las <i>intenciones</i> de las medidas y otra los <i>incentivos</i> que estas medidas crean. Las intenciones solo sirven para la <i>propaganda</i>, los incentivos son los que de verdad tienen efectos reales. Un ejemplo, <a href="https://culturacientifica.com/2020/10/08/campanas-de-salud-publica-con-efecto-bumeran/">Campa&#241;as de salud p&#250;blica con efecto bumer&#225;n</a> por Uxune Mart&#237;nez.
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/09/por-que-matan-las-pocas-mujeres-que-matan/">&#191;Por qu&#233; matan las pocas mujeres que matan?</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/09/neptune-odyssey-otra-propuesta-de-sonda-para-estudiar-neptuno-y-triton/" rel="noopener noreferrer" target="_self">Neptune-Odyssey, otra propuesta de sonda para estudiar Neptuno y Trit&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/07/el-problema-de-las-flechas-de-mahavira/">El problema de las flechas de Mahavira</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/06/el-pequeno-rover-lunar-rashid-de-emiratos/" rel="noopener noreferrer" target="_self">El peque&#241;o rover lunar Rashid de Emiratos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/05/las-pinzas-mas-poderosas-del-reino-animal/">Las pinzas m&#225;s poderosas del reino animal</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/06/los-nuevos-elementos-de-las-series-radiactivas/">Los nuevos &#8216;elementos&#8217; de las series radiactivas</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-5b89bea4">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/10/cartografiando-la-ignorancia-333/">Cartografiando la ignorancia #333</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35203" height="500" src="https://naukas.com/fx/uploads/2020/10/SmellTheRoses.png" width="441">
    </p>
    <p>
      La relaci&#243;n fundamental entre informaci&#243;n e irreversibilidad va a ser cosa de un demonio. Daniel Manzano, del Instituto Carlos I, lo sabe bien: <a href="https://mappingignorance.org/2020/10/05/maxwells-demon-and-the-relationship-between-information-and-irreversibility/">Maxwell&#8217;s demon and the relationship between information and irreversibility</a>
    </p>
    <p>
      En la pel&#237;cula matrix todo ocurre en tu cabeza. Matrix es capaz de hacer que sientas como real lo que son solo una serie de impulsos el&#233;ctricos mandados a tu enc&#233;falo. Por cierto, se ha dicho poco que la idea original es de George Berkeley, solo que &#233;l llamaba Dios a Matrix. La cuesti&#243;n, que eso que parec&#237;a ciencia ficci&#243;n lo es cada vez un poquito menos: <a href="https://mappingignorance.org/2020/10/07/how-to-smell-a-smell-that-is-actually-not-there/">How to smell a smell that is actually not there</a> por Rosa Garc&#237;a-Verdugo.
    </p>
    <p>
      Cuando hablamos de la nueva electr&#243;nica, un &#225;tomo, literalmente un &#225;tomo, aqu&#237; o all&#225; es la noche o el d&#237;a. La gente del DIPC en <a href="https://mappingignorance.org/2020/10/08/the-critical-role-of-single-atoms-on-the-electronic-properties-of-a-metal-organic-network/">The critical role of single atoms on the electronic properties of a metal organic network</a>
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <p>
      &#160;
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-b418a260">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/04/hitos-en-la-red-334/">Hitos en la red #334</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter wp-image-35187 size-full" height="1000" src="https://naukas.com/fx/uploads/2020/10/1_irudia_hauts_ekaitza.jpg" width="1500">
    </p>
    <p>
      Cuando escuches en la previsi&#243;n meteorol&#243;gica hablar de calima acu&#233;rdate de esto&#8230; <a href="https://culturacientifica.com/2020/09/28/el-polvo-del-sahara-fuente-de-vida-y-muerte/">El polvo del S&#225;hara: fuente de vida y muerte</a> por Juanma Gallego
    </p>
    <p>
      Tiene bemoles la cosa&#8230; <a href="https://francis.naukas.com/2020/10/03/un-articulo-de-1964-sobre-un-pendulo-permite-acotar-ciertos-parametros-de-la-gravitacion-cuantica/" rel="noopener noreferrer" target="_self">Un art&#237;culo de 1964 sobre un p&#233;ndulo permite acotar ciertos par&#225;metros de la gravitaci&#243;n cu&#225;ntica</a> por Francisco R. Villatoro
    </p>
    <p>
      Hablando de bemoles, &#191;alguna vez te has preguntado como escriben m&#250;sica los tibetanos? <a href="https://culturacientifica.com/2020/10/01/del-tibet-a-debussy-en-una-partitura/">Del T&#237;bet a Debussy en una partitura</a> por Almudena M. Castro
    </p>
    <p>
      &#160;
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/28/la-primera-pelicula-de-la-sombra-del-agujero-negro-m87-gracias-a-eht/" rel="noopener noreferrer" target="_self">La primera pel&#237;cula de la sombra del agujero negro M87* gracias a EHT</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/29/las-proximas-sondas-a-venus/" rel="noopener noreferrer" target="_self">Las pr&#243;ximas sondas a Venus</a>
    </p>
    <p>
      <a href="https://fuga.naukas.com/2020/09/29/cuando-los-problemas-no-tienen-una-solucion/" rel="noopener noreferrer" target="_self">Cuando los problemas no tienen (una) soluci&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/02/como-abordar-la-nueva-ensenanza-si-la-mitad-de-los-estudiantes-no-tiene-internet-ni-ordenador/">&#191;C&#243;mo abordar la &#8216;nueva ense&#241;anza&#8217; si la mitad de los estudiantes no tiene internet ni ordenador?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/03/la-relacion-entre-la-severidad-de-la-covid-19-y-nuestro-genoma-neandertal/" rel="noopener noreferrer" target="_self">La relaci&#243;n entre la severidad de la COVID-19 y nuestro genoma neandertal</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/02/los-problemas-del-programa-de-exploracion-planetaria-de-la-nasa/" rel="noopener noreferrer" target="_self">Los problemas del programa de exploraci&#243;n planetaria de la NASA</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/el-entrelazamiento-cuantico-hibrido-entre-una-milimembrana-macroscopica-y-los-espines-de-un-gas-de-atomos/" rel="noopener noreferrer" target="_self">El entrelazamiento cu&#225;ntico h&#237;brido entre una milimembrana macrosc&#243;pica y los espines de un gas de &#225;tomos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/30/el-triangulo-de-pascal-para-calcular-tangentes/">El tri&#225;ngulo de Pascal para calcular tangentes</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/la-fuerza-mecanica-de-la-union-de-la-espicula-de-sars-cov-2-al-receptor-humano-ace2/" rel="noopener noreferrer" target="_self">La fuerza mec&#225;nica de la uni&#243;n de la esp&#237;cula de SARS-CoV-2 al receptor humano ACE2</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/01/janus-dos-pequenas-sondas-para-explorar-dos-pequenos-asteroides/" rel="noopener noreferrer" target="_self">Janus: dos peque&#241;as sondas para explorar dos peque&#241;os asteroides</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/29/la-naturaleza-estadistica-del-periodo-de-semidesintegracion/">La naturaleza estad&#237;stica del periodo de semidesintegraci&#243;n</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-e2ef1887">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/09/27/hitos-en-la-red-333/">Hitos en la red #333</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35165" height="369" src="https://naukas.com/fx/uploads/2020/09/imagen-22-1.jpg" width="553">
    </p>
    <p>
      Ri&#225;monos, por no llorar: <a href="https://francis.naukas.com/2020/09/22/premios-ig-nobel-2020/" rel="noopener noreferrer" target="_self">Premios Ig Nobel 2020</a> por Francisco R. Villatoro
    </p>
    <p>
      Otra opci&#243;n es viajar mentalmente a otro lugar y otro tiempo, con Paco Bellido: <a href="https://pacobellido.naukas.com/2020/09/26/el-reloj-astronomico-de-sint-truiden/" rel="noopener noreferrer" target="_self">El reloj astron&#243;mico de Sint Truiden</a>
    </p>
    <p>
      O directamente podemos rendirnos a la evidencia y saludar a los nuevos amos post-pandemia: <a href="https://danielmarin.naukas.com/2020/09/21/nuevos-detalles-del-programa-lunar-tripulado-chino/" rel="noopener noreferrer" target="_self">Nuevos detalles del programa lunar tripulado chino</a> por Daniel Mar&#237;n
    </p>
    <p>
      &#160;
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://montoliu.naukas.com/2020/09/21/clonacion-de-caballos-prometea-y-kurt/">Clonaci&#243;n de caballos: de Prometea a Kurt</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/25/nanoparticulas-recubiertas-para-el-tratamiento-localizado-del-cancer-por-hipertermia-magnetica/">Nanopart&#237;culas recubiertas para el tratamiento localizado del c&#225;ncer por hipertermia magn&#233;tica</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/24/las-espiculas-de-los-coronavirus-sars-cov-2-humano-ratg13-murcielago-y-pcov_gx-pangolin/" rel="noopener noreferrer" target="_self">Las esp&#237;culas de los coronavirus SARS-CoV-2 (humano), RaTG13 (murci&#233;lago) y PCoV_GX (pangol&#237;n)</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/25/un-pedazo-de-la-luna-en-la-urss-medio-siglo-del-luna-16/" rel="noopener noreferrer" target="_self">Un pedazo de la Luna en la URSS: medio siglo del Luna 16</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/24/menos-conceptos-y-mas-pensamiento-critico-para-mejorar-la-educacion-cientifica-en-el-aula/">Menos conceptos y m&#225;s pensamiento cr&#237;tico para mejorar la educaci&#243;n cient&#237;fica en el aula</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/23/el-uso-de-la-ace2-trimerica-como-antiviral-contra-sars-cov-2-resultados-in-vitro/" rel="noopener noreferrer" target="_self">El uso de la ACE2 trim&#233;rica como antiviral contra SARS-CoV-2 (resultados in vitro)</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/24/el-cohete-reutilizable-ariane-next-el-falcon-9-europeo/" rel="noopener noreferrer" target="_self">El cohete reutilizable Ariane Next, el Falcon 9 europeo</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/23/arte-moebius-ii/">Arte Moebius (II)</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/21/la-union-de-la-espicula-del-coronavirus-sars-cov-2-a-tres-receptores-ace2/" rel="noopener noreferrer" target="_self">La uni&#243;n de la esp&#237;cula del coronavirus SARS-CoV-2 a tres receptores ACE2</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/22/el-coste-de-poner-un-astronauta-en-la-luna-en-2024-y-otras-novedades-del-programa-artemisa-de-la-nasa/" rel="noopener noreferrer" target="_self">El coste de poner un astronauta en la Luna en 2024 y otras novedades del programa Artemisa de la NASA</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/22/periodo-de-semidesintegracion/">Periodo de semidesintegraci&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/21/que-hacemos-ahora-con-venus/">&#191;Qu&#233; hacemos ahora con Venus?</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>

</div>
<h2 id="feedstatsheader">Feeds</h2>
<div id="feedstats">
<table id="feeds">
<tr id="feedsheader">
<th>Feed</th><th>RSS</th><th>Last fetched</th><th>Next fetched after</th>
</tr>

<tr class="feedsrow">
<td><a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a></td>
<td><a class="xmlbutton" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica">XML</a></td>
<td>10:02 AM, Friday, 30 October 2020</td>
<td>01:02 PM, Friday, 30 October 2020</td>
</tr>

<tr class="feedsrow">
<td><a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a></td>
<td><a class="xmlbutton" href="https://naukas.com/categorias/miscelanea/enlace-recomendado/feed/">XML</a></td>
<td>10:02 AM, Friday, 30 October 2020</td>
<td>01:02 PM, Friday, 30 October 2020</td>
</tr>

</table>

</div>
<div id="footer">
<p id="aboutrawdog">Generated by
<a href="http://offog.org/code/rawdog.html">rawdog</a>
version 2.22
by <a href="mailto:ats@offog.org">Adam Sampson</a>.</p>
</div>
</body>
</html>
