<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
   "http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
    <meta name="robots" content="noindex,nofollow,noarchive">
    <link rel="stylesheet" href="style.css" type="text/css">
    <title>rawdog</title>
</head>
<body id="rawdog">
<div id="header">
<h1>rawdog</h1>
</div>
<div id="items">
<div class="day">
<h2>Tuesday, 10 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-21325a6b">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/qm3VCEuUz2Q/">Historia del Super Glue</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      A comienzos de los a&#241;os 40 del pasado siglo, el qu&#237;mico <a href="https://en.wikipedia.org/wiki/Harry_Coover">Harry Wesley Coover</a> descubri&#243; el Super Glue por accidente. Transcurr&#237;a la Segunda Guerra Mundial y Coover y su equipo trabajaban en la empresa Kodak desarrollando un pl&#225;stico transparente para visores de armas de fuego. Estaba experimentando con <a href="https://culturacientifica.com/2014/05/07/superglue-para-cortar-hemorragias/">acrilatos</a> cuando descubri&#243; un adhesivo s&#250;per pegajoso (cianoacrilato).
    </p>
    <p>
      Dejaron el descubrimiento de lado hasta que en 1951 Fred Joyner, investigador del equipo de Coover, volvi&#243; a usar el mismo compuesto cuando buscaban un revestimiento resistente a la temperatura para cabinas de aviones. El investigador extendi&#243; el &#171;pegamento&#187; en dos lentes de un refract&#243;metro para medir el &#237;ndice de refracci&#243;n y comprob&#243; que las lentes no se despegaban y pens&#243; que aquello pod&#237;a tener una salida comercial.
    </p>
    <p>
      Pocos a&#241;os despu&#233;s, lleg&#243; al mercado el primer Super Glue, al que llamaron Eastman 910. Sin embargo, el pegamento no tuvo mucho &#233;xito hasta que a finales de los a&#241;os 70 descrubrieron que emanaba vapores de cianoacrilato, los cuales se adher&#237;an a la grasa de la piel y dejaban al descubierto los <a href="https://culturacientifica.com/2020/09/14/las-huellas-dactilares-el-fbi-y-la-teoria-de-fourier-modernizada/">min&#250;sculos surcos de las yemas de nuestros dedos</a>.
    </p>
    <p>
      Los v&#237;deos de <em>Historias de la Ciencia</em> presentan de forma breve y amena pasajes de la nuestra historia cient&#237;fica y tecnol&#243;gica. Los v&#237;deos, realizados para la <em>C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU</em>, se estrenan en el programa de ciencia <strong>&#211;rbita Laika</strong> (<a href="https://twitter.com/orbitalaika_tve">@orbitalaika_tve</a>), <strong>los lunes a las 22:00 <a href="http://www.rtve.es/television/orbita-laika/">en la 2 de RTVE</a>.</strong>
    </p>
    <p>
      &#160;
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/10/historia-del-super-glue/" rel="nofollow">Historia del Super Glue</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/11/03/historia-del-nailon/" rel="bookmark" title="Historia del nailon">Historia del nailon</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/10/27/historia-del-cura-rompecristales/" rel="bookmark" title="Historia del cura rompecristales">Historia del cura rompecristales</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/10/20/historia-de-uri-geller/" rel="bookmark" title="Historia de Uri Geller">Historia de Uri Geller</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/qm3VCEuUz2Q" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Friday, 06 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-a681a966">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/yj0mrJnSdOM/">M&#225;s psicof&#225;rmacos a las mujeres para el mismo estado de salud mental</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_30303">
      <img alt="" class="size-full wp-image-30303" height="3648" src="https://culturacientifica.com/app/uploads/2020/11/krists-luhaers-xbJHiTMl46E-unsplash.jpg" style="height: auto;" width="5472">
      <figcaption class="wp-caption-text" id="caption-attachment-30303" style="font-size: 85%;">
        Foto: <a href="https://unsplash.com/@kristsll?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Krists Luhaers</a> / <a href="https://unsplash.com/s/photos/depressed?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      El Grupo de Investigaci&#243;n en Determinantes Sociales de la Salud y Cambio Demogr&#225;fico <a href="https://www.ehu.eus/es/web/opik/home">OPIK</a> de la UPV/EHU es un grupo multidisciplinar compuesto por personal investigador del campo de las ciencias sociales y de la salud, que estudia los factores sociales que influyen sobre la salud y la enfermedad de la poblaci&#243;n, las desigualdades sociales en salud y las pol&#237;ticas que pueden modificar tales determinantes sociales para la mejora de la salud poblacional.
    </p>
    <p>
      Recientes an&#225;lisis realizados por este grupo basados en las encuestas de salud de la comunidad aut&#243;noma del Pa&#237;s Vasco (2018), de Espa&#241;a (2017) y de la muestra espa&#241;ola correspondiente a la Encuesta de Salud Europea (2014) muestran que el g&#233;nero es un importante determinante de la salud mental y de la gesti&#243;n que se realiza de esta en los servicios sanitarios. En los an&#225;lisis de esas tres bases de datos destacan las mayores prevalencias de mala salud mental en las mujeres de todas las edades y de todos los grupos sociales, y adem&#225;s existe un efecto multiplicativo por la acumulaci&#243;n de experiencias de desigualdad. Esta realidad, adem&#225;s, parece ser desigual en funci&#243;n de la edad y del nivel socioecon&#243;mico de los/las pacientes.
    </p>
    <p>
      La doctora en Salud P&#250;blica <a href="https://www.ehu.eus/es/web/opik/amaia-bacigalupe">Amaia Bacigalupe</a>, una de las autoras del trabajo, afirma que &#8220;los diagn&#243;sticos de depresi&#243;n y ansiedad son m&#225;s frecuentes entre las mujeres, y el consumo de psicof&#225;rmacos prescritos tambi&#233;n es significativamente mayor, a igualdad de salud mental, de diagn&#243;sticos y de frecuencia de visitas a los centros sanitarios. Todo ello podr&#237;a estar indicando la existencia de un proceso de medicalizaci&#243;n de la salud mental de las mujeres, pero la interpretaci&#243;n de su origen resulta compleja, ya que sin duda operan procesos de sobrediagn&#243;stico y sobreprescricpi&#243;n entre ellas, pero quiz&#225;s tambi&#233;n de infradiagn&#243;stico e infraprescripci&#243;n en los hombres&#8221;. Bacigalupe, adem&#225;s, a&#241;ade que futuros estudios deber&#237;an profundizar en estos aspectos.
    </p>
    <p>
      El grupo de investigaci&#243;n pone en evidencia que disminuir las desigualdades de g&#233;nero en la salud mental deber&#225; ser el resultado de la intervenci&#243;n pol&#237;tica a diferentes niveles. &#8220;Existe una clara relaci&#243;n entre el nivel de desigualdad de g&#233;nero en la sociedad y las desigualdades de g&#233;nero en la salud mental &#8212;afirma Bacigalupe&#8212;, de modo que todas aquellas pol&#237;ticas de lucha contra la discriminaci&#243;n que sufren las mujeres en el mercado laboral, en la responsabilidad sobre el trabajo dom&#233;stico y de cuidados, en el uso del tiempo y, en t&#233;rminos generales, aquellas que empoderen a las mujeres a partir de su mayor representaci&#243;n pol&#237;tica y visibilizaci&#243;n social, repercutir&#225;n positivamente en la disminuci&#243;n de las desigualdades en salud mental entre hombres y mujeres&#8221;.
    </p>
    <p>
      Otro de los aspectos que destacan en el estudio es la necesidad que desde un nivel institucional se adopten compromisos orientados a frenar la medicalizaci&#243;n de los malestares cotidianos desde una clara perspectiva de g&#233;nero: &#8220;En el campo de la salud mental, en el que la medicalizaci&#243;n del malestar es especialmente habitual, algunos problemas que tienen un origen social acaban recibiendo atenci&#243;n psiqui&#225;trica o psicol&#243;gica, lejos de abordar la etiolog&#237;a del problema&#8221;, afirma la investigadora del departamento de Sociolog&#237;a 2 de la UPV/EHU.
    </p>
    <p>
      Adem&#225;s, seg&#250;n el estudio, ser&#237;a necesario impulsar espacios de reflexi&#243;n en el &#225;mbito cl&#237;nico que ayuden a deconstruir colectivamente algunas naturalizaciones basadas en el binarismo de g&#233;nero que han sostenido las definiciones de la psicopatolog&#237;a y su tratamiento en la actualidad. Asimismo, Bacigalupe afirma que &#8220;la incorporaci&#243;n real a la pr&#225;ctica cl&#237;nica del modelo biopsicosocial, as&#237; como la implementaci&#243;n de estrategias de promoci&#243;n de la salud y el bienestar emocional desde un enfoque de salud comunitaria basada en activos, podr&#237;an evitar la excesiva patologizaci&#243;n y medicalizaci&#243;n de los malestares cotidianos al adquirir una visi&#243;n global sobre la influencia que el contexto social ejerce sobre la salud&#8221;.
    </p>
    <p>
      Referencias:
    </p>
    <p>
      Amaia Bacigalupe, Unai Martin (2020) <span class="article">Gender&#160;inequalities&#160;in&#160;depression/anxiety&#160;and&#160;the&#160;consumption&#160;of&#160;psychotropic&#160;drugs: Are&#160;we&#160;medicalising&#160;women&#8217;s mental&#160;health?&#160;&#160;</span> <span class="publication"><em>Scandinavian&#160;Journal&#160;of&#160;Public&#160;Health</em> doi: <a href="https://journals.sagepub.com/doi/10.1177/1403494820944736">10.1177/1403494820944736</a></span>
    </p>
    <p>
      Amaia Bacigalupe, Andrea Cabezas, Mikel Baza Bueno & Unai Mart&#237;n (2020) El&#160;g&#233;nero&#160;como&#160;determinante de la&#160;salud&#160;mental y su&#160;medicalizaci&#243;n.&#160;Informe&#160;SESPAS&#160;2020&#160; <span class="publication"><em>Gaceta Sanitaria</em> doi:</span> <span class="doi"><a href="https://www.sciencedirect.com/science/article/pii/S0213911120301813?via%3Dihub">10.1016/j.gaceta.2020.06.013</a>&#160;</span>
    </p>
    <p>
      <em>Edici&#243;n realizada por <a href="http://about.me/cesar_tome">C&#233;sar Tom&#233; L&#243;pez</a> a partir de materiales suministrados por UPV/EHU Komunikazioa</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/06/mas-psicofarmacos-a-las-mujeres-para-el-mismo-estado-de-salud-mental/" rel="nofollow">M&#225;s psicof&#225;rmacos a las mujeres para el mismo estado de salud mental</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2016/11/07/la-gestion-la-salud-seguridad-trabajo-las-mujeres/" rel="bookmark" title="La gesti&#243;n de la salud y seguridad en el trabajo de las mujeres">La gesti&#243;n de la salud y seguridad en el trabajo de las mujeres</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2018/03/23/salud-osea-en-estudiantes-universitarios/" rel="bookmark" title="Salud &#243;sea en estudiantes universitarios">Salud &#243;sea en estudiantes universitarios</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2018/04/20/consumo-de-carnes-rojas-y-ubicacion-del-cancer-en-mujeres/" rel="bookmark" title="Consumo de carnes rojas y ubicaci&#243;n del c&#225;ncer en mujeres">Consumo de carnes rojas y ubicaci&#243;n del c&#225;ncer en mujeres</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/yj0mrJnSdOM" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Thursday, 05 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-a4c21950">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/jJy8qqWJ-B0/">La historia de Cruz Gallastegui y el ma&#237;z h&#237;brido</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<blockquote>
      <p>
        &#8220;<i>Para mantener puras las variedades de ma&#237;z deben ser plantadas separadas para que no se crucen.&#8221;</i>
      </p>
      <p class="alignright">
        Charles Darwin, <i>La variaci&#243;n de los animales y las plantas bajo domesticaci&#243;n,</i> 1875.
      </p>
      <p class="alignright">
        .
      </p>
      <p>
        &#8220;<i>En cada campo de ma&#237;z hay tanta variedad como en una manada de vacas.&#8221;</i>
      </p>
      <p class="alignright">
        Mr. Marshall, citado por Charles Darwin. <span lang="en-US">En</span> <span lang="en-US"><i>The rural economy of Yorkshire, Vol.</i></span> <i>II,</i> London. 1796.
      </p>
    </blockquote>
    <figure class="wp-caption aligncenter" id="attachment_30273">
      <img alt="" class="wp-image-30273" height="750" src="https://culturacientifica.com/app/uploads/2020/11/markus-winkler-Hmcpg4cnSRA-unsplash-427x640.jpg" style="height: auto;" width="500">
      <figcaption class="wp-caption-text" id="caption-attachment-30273" style="font-size: 85%;">
        Foto: <a href="https://unsplash.com/@markuswinkler?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Markus Winkler</a> / <a href="https://unsplash.com/s/photos/corn?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      El ma&#237;z lleg&#243; a Europa en el primer viaje de Col&#243;n y , para el 1500, ya hab&#237;a plantaciones en Sevilla. Y el ma&#237;z h&#237;brido vino de Estados Unidos a finales de la d&#233;cada de los a&#241;os veinte del siglo pasado. El ma&#237;z, <i>Zea mays</i>, es una planta monoica. Cada pie tiene flores masculinas y femeninas y, en la reproducci&#243;n, el polen de un pie fecunda los &#243;vulos de la flores femeninas de otros pies. Las flores masculinas, en el &#225;pice de la planta, forman el penacho, y las femeninas, en la mitad del tallo, son la mazorca, con las barbas caracter&#237;sticas que captan el polen.
    </p>
    <p>
      Una de las variedades h&#237;bridas con m&#225;s &#233;xito es la Corn Belt, del Medio Oeste de Estados Unidos, y se siembra sobre todo en Illinois y Iowa. En esta variedad se basan muchos de los h&#237;bridos actuales. Su origen, en el siglo XIX, sigue una historia curiosa, quiz&#225; algo novelesca. En esos a&#241;os, Robert Reid, del sur de Ohio, se instal&#243; en la zona central de Illinois y sembr&#243; una variedad de ma&#237;z habitual en su lugar de origen, la Southern Dent. En 1846, la semilla madur&#243; mal y la cosecha fue pobre. Resembr&#243; la poca semilla que hab&#237;a obtenido para 1847, pero naci&#243; mal, con muchos huecos, y en ellos sembr&#243; una variedad local, la Northern Flint. Ambas florecieron a la vez, se fecundaron y apareci&#243; la nueva variedad h&#237;brida, la Corn Belt.
    </p>
    <p>
      Pero fue a principios del siglo XX cuando comenz&#243; la b&#250;squeda cient&#237;fica y sistem&#225;tica de variedades h&#237;bridas del ma&#237;z para conseguir mayores rendimientos en los cultivos. Ya Darwin hab&#237;a detectado el vigor h&#237;brido, la llamada heterosis o mayor robustez y rendimiento de los h&#237;bridos. Uno de los precursores fue William James Beal que public&#243; en 1880 sus investigaciones sobre ma&#237;z h&#237;brido. Consigui&#243; variedades h&#237;bridas a partir de semillas de or&#237;genes separados por 150 kil&#243;metros. Las sembr&#243; en conjunto y separ&#243; la panocha de una de las variedades originales. En el h&#237;brido resultante la mejora en el rendimiento fue del 10% al 21%.
    </p>
    <p>
      En 1908, con la publicaci&#243;n de los estudios de Edward East, y en 1909, con los de George Shull, se iniciaron los estudios sobre el ma&#237;z h&#237;brido. Esta primera fase de estudios lleg&#243; a 1925 y los h&#237;bridos llegaron a los agricultores y se extendieron por Estados Unidos a partir de 1930.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30277">
      <img alt="" class="wp-image-30277 size-medium" height="373" src="https://culturacientifica.com/app/uploads/2020/11/waldemar-brandt-nCQXxsSg3oo-unsplash-560x373.jpg" style="height: auto;" width="560">
      <figcaption class="wp-caption-text" id="caption-attachment-30277" style="font-size: 85%;">
        Foto: <a href="https://unsplash.com/@waldemarbrandt67w?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Waldemar Brandt</a> / <a href="https://unsplash.com/s/photos/corn?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      El rendimiento de los cultivos de ma&#237;z en Estados Unidos se mantuvo estable desde 1830 a 1930, durante en siglo. Se consegu&#237;a algo m&#225;s de una tonelada por hect&#225;rea de media. Desde el comienzo de la Segunda Guerra Mundial hasta la d&#233;cada de los cincuenta, el rendimiento se elev&#243; lentamente hasta las 2.5 toneladas por hect&#225;rea. En esos a&#241;os y hasta los sesenta hubo docenas de investigadores trabajando en la teor&#237;a y en la pr&#225;ctica, en el uso de la estad&#237;stica y de la gen&#233;tica cuantitativa para conseguir mejores y m&#225;s adaptadas variedades h&#237;bridas de ma&#237;z. En los sesenta y con la llegada al mercado de una gran cantidad de variedades de ma&#237;z h&#237;brido, la producci&#243;n dio un salto hasta m&#225;s de 10 toneladas por hect&#225;rea en 2016, siempre como media.
    </p>
    <p>
      Se consigui&#243; porque los principales objetivos de estas investigaciones eran abaratar los costes de las semillas y del cultivo, dedicar menos tiempo a los cultivos, impedir los da&#241;os de las plagas de insectos, reducir la utilizaci&#243;n de insecticidas, buscar semillas est&#225;ndar y aumentar la tolerancia al estr&#233;s.
    </p>
    <p>
      Los primeros h&#237;bridos del ma&#237;z llegaron a Espa&#241;a con el regreso del agr&#243;nomo Cruz Gallastegui Unamuno. En Estados Unidos hab&#237;a trabajado con cient&#237;ficos pioneros como East o Shull y, ya en Galicia, organiz&#243; y dirigi&#243; la Misi&#243;n Biol&#243;gica de Galicia, y uno de sus objetivos era conseguir nuevas variedades de ma&#237;z h&#237;brido.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30279">
      <img alt="" class="wp-image-30279" height="450" src="https://culturacientifica.com/app/uploads/2020/11/Cruz_Gall%C3%A1stequi_Unamuno_1932.jpg" style="height: auto;" width="338">
      <figcaption class="wp-caption-text" id="caption-attachment-30279" style="font-size: 85%;">
        Cruz Gallastequi Unamuno. Foto: Vida Gallega (1932)
      </figcaption>
    </figure>
    <p>
      Nacido en Vergara, Guip&#250;zcoa, en 1891, muri&#243; en Pazo de Salcedo, Pontevedra, en 1960. Estudi&#243; agronom&#237;a en Francia y Alemania y, para completar su preparaci&#243;n, visit&#243; centros y universidades de Dinamarca, Suecia, Noruega, M&#233;xico y, finalmente, Estados Unidos, en concreto en Nueva York. Se interes&#243; por las investigaciones en Estados Unidos sobre la gen&#233;tica aplicada a la agricultura y la ganader&#237;a. Conoci&#243; a Thomas Hunt Morgan, uno de los genetistas m&#225;s prestigiosos del momento y futuro Premio Nobel en 1933, que le envi&#243; a Boston, al laboratorio de Edward East, uno de los primeros cient&#237;ficos que trabaj&#243; con ma&#237;z h&#237;brido. Conoci&#243; los estudios de otro pionero, George Shull, y contact&#243; con William Castle, con el que trabaj&#243; durante su estancia en Estados Unidos.
    </p>
    <p>
      En 1921 volvi&#243; a Espa&#241;a y, de inmediato, le proponen organizar un centro de investigaci&#243;n en Galicia que, poco despu&#233;s, se llamar&#237;a Misi&#243;n Biol&#243;gica de Galicia, y que iniciar&#237;a sus trabajos en la Escuela de Veterinaria de Santiago de Compostela. Y en ese centro, Cruz Gallastegui comienza a investigar el ma&#237;z h&#237;brido.
    </p>
    <p>
      Cultiv&#243; los primeros h&#237;bridos de ma&#237;z en Espa&#241;a y, tambi&#233;n, los primeros en Europa, aplicando los m&#233;todos que hab&#237;a aprendido y manejado en Estados Unidos. Consigui&#243; h&#237;bridos que se utilizaron con &#233;xito en cultivos de Galicia. Ensay&#243;, entre 1921 y 1929, hasta 184 clases de ma&#237;z, tanto de Galicia como tra&#237;das de Estados Unidos, y seleccion&#243; nueve, de un total de 400 l&#237;neas puras, para obtener los h&#237;bridos. Consigui&#243; variedades h&#237;bridas de ma&#237;z con rendimientos de hasta ocho toneladas por hect&#225;rea.
    </p>
    <p>
      Los primeros cultivos de siembra en Galicia y con datos ciertos son de 1929, aunque hay testigos que adelantan la fecha a 1928. Adem&#225;s, en 1918, y durante los estudios de Gallastegui en Estados Unidos, se siembra ma&#237;z h&#237;brido, en un entorno familiar, en Galicia y en la huerta de su padre en Vergara.
    </p>
    <p>
      Las semillas de ma&#237;z h&#237;brido producidas en la Misi&#243;n Biol&#243;gica se distribu&#237;an a los agricultores. Pasaron de 16 toneladas de semillas, en 1930, a 70 toneladas en 1935. Eran de las variedades <i>Pepita de Oro</i> y <i>Reina Blanca</i>.
    </p>
    <p>
      Una pregunta interesante es saber cu&#225;ntas semillas de las l&#237;neas puras de Gallastegui se conservan. Seg&#250;n Armando Ord&#225;s, de la Misi&#243;n Biol&#243;gica de Galicia, en 2010 se conservaban semillas de seis variedades: una de origen vasco; una de Le&#243;n que quiz&#225; es la Lancaster de la Corn Belt de Estados Unidos; otra es una variedad enigm&#225;tica etiquetada &#8220;H&#8221;; dos l&#237;neas de la variedad Longfellow; y otra de la variedad Northern White. El resto de las variedades de Gallastegui, simplemente, se han perdido.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30283">
      <img alt="" class="wp-image-30283 size-medium" height="373" src="https://culturacientifica.com/app/uploads/2020/11/storm-5220380_1920-560x373.jpg" style="height: auto;" width="560">
      <figcaption class="wp-caption-text" id="caption-attachment-30283" style="font-size: 85%;">
        Foto: <a href="https://pixabay.com/es/users/konyvesotto-13230314/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=5220380">Konyvesotto</a> / <a href="https://pixabay.com/es/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=5220380">Pixabay</a>
      </figcaption>
    </figure>
    <p>
      Los h&#237;bridos llegaron en cantidad a Europa en la d&#233;cada de los cincuenta, despu&#233;s de la Segunda Guerra Mundial y 20 a&#241;os despu&#233;s de las investigaciones de Cruz Gallastegui en Galicia. En principio, las variedades h&#237;bridas de Estados Unidos no se adaptaron bien a Europa, pero los trabajos de Galicia y en Francia encontraron que los h&#237;bridos conseguidos de las variedades lisas locales y las dentadas de Estados Unidos se cultivaron con &#233;xito en Europa. Son las variedades de liso m&#225;s dentado las m&#225;s cultivadas en la actualidad.
    </p>
    <p>
      Como escrib&#237;a Marshall en el siglo XVIII, las variedades de ma&#237;z en un campo de cultivo son tantas como las de vacas en una manada, pero el ma&#237;z h&#237;brido se consigue a partir del cruce de las variedades locales, las mejor adaptadas al entorno. Por ello, el Gobierno Vasco, en los a&#241;os noventa, busc&#243; las variedades locales de ma&#237;z en Guip&#250;zcoa. Despu&#233;s de muestrear 3000 caser&#237;os y ensayar el cultivo de 100 poblaciones de ma&#237;z, se detectaron siete grupos de variedades locales.
    </p>
    <p>
      Cuando en los cincuenta llegan las variedades de Estados Unidos, en la siembra se van sustituyendo las semillas tradicionales por las nuevas. En 1950, el ma&#237;z se sembraba en casi 400000 hect&#225;reas pero, para 1965, las semillas tradicionales bajaron a 250000 hect&#225;reas y el ma&#237;z h&#237;brido ya se siembra en la misma superficie. Y en los noventa, el ma&#237;z h&#237;brido sobrepasa las 400000 hect&#225;reas mientras que el tradicional no llegaba a las 100000 hect&#225;reas. En el Pa&#237;s Vasco en su conjunto, el rendimiento en 1950 era de 1.5 toneladas por hect&#225;rea, en 1985 sub&#237;a a 2.2 toneladas por hect&#225;rea y en los noventa llegaba a 2.9 toneladas por hect&#225;rea.
    </p>
    <p>
      Referencias:
    </p>
    <p>
      Alv&#225;rez, A. & J.I. Ruiz de Galarreta. 1990. Caracterizaci&#243;n agron&#243;mica de poblaciones locales guipuzcoanas de ma&#237;z. <span lang="en-US"><i>Sustrai</i></span> <span lang="en-US">21: 43-45.</span>
    </p>
    <p>
      <span lang="en-US">Beal, W.J. 1880. Indian corn.</span> <span lang="en-US"><i>Report Michigan State Board Agriculture</i></span> <span lang="en-US">19: 279-289.</span>
    </p>
    <p>
      <span lang="en-US">Esperante, B. et al. 2020. Old and new plants from the Americasto Europe: potatoes, corn and the genetics of double hybrid corn (1800-1940).</span> <span lang="en-US"><i>Rural History</i></span> <span lang="en-US">31: 53-62.</span>
    </p>
    <p>
      Etxaniz Makazaga, J.M. 2004. Cruz Gallastegui Unamuno. Un veterinario guipuzcoano en Galicia 1891-1960. <i>Bolet&#237;n de la Real Sociedad Bascongada de Amigos del Pa&#237;s</i> 60: 223-257.
    </p>
    <p>
      Etxaniz Makazaga, J.M. et al. 2001. Un ilustre veterinario guipuzcoano en Galicia: Cruz Gallastegui Unamuno. <i>VI Jornadas Nacionales de Historia de la Veterinario</i>, Valencia, 16 y 17 de noviembre. 5 pp.
    </p>
    <p>
      MacRobert, J.F. et al. 2015. <i>Manual de producci&#243;n de semilla de ma&#237;z h&#237;brido</i>. CIMMYT. M&#233;xico, DF. 26 pp.
    </p>
    <p>
      Ord&#225;s, A. 2010. Gall&#225;stegui: El nacimiento de la Gen&#233;tica en Espa&#241;a. <i>Revista de la Real Academia Galega de Ciencias</i> 29: 207-230.
    </p>
    <p>
      Ruiz de Galarreta, J.I. et al. 1993. Variedades locales de ma&#237;z de Guip&#250;zcoa. <i>Sustrai</i> 28: 29-31.
    </p>
    <p>
      Wikipedia. 2020. Cruz Gall&#225;stegui. 20 septiembre.
    </p>
    <p>
      <em>Sobre el autor: Eduardo Angulo es doctor en biolog&#237;a, profesor de biolog&#237;a celular de la UPV/EHU retirado y divulgador cient&#237;fico. Ha publicado varios libros y es autor de <a href="http://blogs.elcorreo.com/labiologiaestupenda/">La biolog&#237;a estupenda</a>.</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/05/la-historia-de-cruz-gallastegui-y-el-maiz-hibrido/" rel="nofollow">La historia de Cruz Gallastegui y el ma&#237;z h&#237;brido</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2017/07/24/ingredientes-la-receta-maiz/" rel="bookmark" title="Ingredientes para la receta: El ma&#237;z">Ingredientes para la receta: El ma&#237;z</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2018/05/13/historia-del-boligrafo/" rel="bookmark" title="Historia del bol&#237;grafo">Historia del bol&#237;grafo</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/08/20/la-pandemia-de-plastico/" rel="bookmark" title="La pandemia de pl&#225;stico">La pandemia de pl&#225;stico</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/jJy8qqWJ-B0" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Tuesday, 03 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-6d4b6d6f">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/NREpt5AUhQg/">Historia del nailon</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      En los a&#241;os 40 del pasado siglo se incluyeron materiales como el ray&#243;n, el poli&#233;ster y <a href="https://culturacientifica.com/2015/01/27/de-los-polimeros/">el nailon</a> en la composici&#243;n del neum&#225;tico. Curioso, &#191;verdad? Los neum&#225;ticos no fueron los &#250;nicos que integraron este tipo de materiales. Por ejemplo, el nailon est&#225; presente en cepillos de dientes, medias, paraca&#237;das, tornillos o cuerdas de guitarra. Este material, una poliamida puramente sint&#233;tica, fue desarrollado por el equipo del qu&#237;mico <a href="https://culturacientifica.com/2016/10/18/nylon-lo-creo-contable/">Wallace Carothers</a> en los laboratorios DuPont y su descubrimiento supuso una revoluci&#243;n comercial a mediados del siglo XX.
    </p>
    <p>
      Los v&#237;deos de <em>Historias de la Ciencia</em> presentan de forma breve y amena pasajes de la nuestra historia cient&#237;fica y tecnol&#243;gica. Los v&#237;deos, realizados para la <em>C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU</em>, se estrenan en el programa de ciencia <strong>&#211;rbita Laika</strong> (<a href="https://twitter.com/orbitalaika_tve">@orbitalaika_tve</a>), <strong>los lunes a las 22:00 <a href="http://www.rtve.es/television/orbita-laika/">en la 2 de RTVE</a>.</strong>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/03/historia-del-nailon/" rel="nofollow">Historia del nailon</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/10/27/historia-del-cura-rompecristales/" rel="bookmark" title="Historia del cura rompecristales">Historia del cura rompecristales</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/10/13/historia-de-la-quinina/" rel="bookmark" title="Historia de la quinina">Historia de la quinina</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/10/20/historia-de-uri-geller/" rel="bookmark" title="Historia de Uri Geller">Historia de Uri Geller</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/NREpt5AUhQg" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 01 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-7af19474">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/Oadj14ilKkw/">Los animales entienden la muerte m&#225;s de lo que se pensaba</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <strong><em>Antonio Jos&#233; Osuna Mascar&#243; y Susana Mons&#243;</em></strong>
    </p>
    <figure>
      <img src="https://images.theconversation.com/files/362962/original/file-20201012-21-je35y2.jpg?ixlib=rb-1.1.0&amp;rect=0%2C0%2C5472%2C3645&amp;q=45&amp;auto=format&amp;w=754&amp;fit=clip" style="height: auto;">
      <figcaption>
        <span class="attribution"><a class="source" href="https://unsplash.com/photos/B9uvQJgPeVI">Unsplash/Tandem X Visuals</a></span>
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <p>
      Dorothy hab&#237;a tenido una vida dur&#237;sima, una que no desear&#237;amos a nadie. Mataron a su madre cuando ella era muy joven, y a ella se la llevaron para venderla a un parque de atracciones en Camer&#250;n. Pas&#243; 25 a&#241;os de su vida entre cadenas, burlas, alcohol y tabaco. Finalmente fue rescatada y llevada al centro de rescate Sanaga-Yong, y all&#237; pudo hacer las paces con el mundo. Por fin ocho a&#241;os de calma, se hab&#237;a acabado el sufrimiento. Estos a&#241;os le sirvieron para reconstruirse, entablar fuertes amistades y acabar por convertirse en una figura respetada y amada por su nueva comunidad de chimpanc&#233;s.
    </p>
    <p>
      Dorothy, una chimpanc&#233; que se aproximaba a los 50 a&#241;os de edad, muri&#243; de un paro cardiaco el 23 de Septiembre de 2008, pero falleci&#243; entre sus seres queridos. Monica Szczupider, una voluntaria del centro de rescate, inmortaliz&#243; aquel momento con <a href="https://www.nationalgeographic.com/travel/intelligent-travel/2009/10/28/behind_our_photo_of_the_grievi/">una fotograf&#237;a que en 2009 dar&#237;a la vuelta al mundo</a> gracias a National Geographic.
    </p>
    <p>
      Los chimpanc&#233;s de aquella comunidad se amontonaban tras una verja de metal, cada uno de ellos protagonista de una historia terrible con final agridulce. Contemplaban emocionados, manos sobre los hombros de sus compa&#241;eros, c&#243;mo los cuidadores del centro se llevaban para siempre el cuerpo sin vida de Dorothy.
    </p>
    <p>
      El &#233;xito de aquella fotograf&#237;a era quiz&#225;s predecible. Era muy f&#225;cil conectar con la escena. Un individuo querido y respetado era retirado para siempre, ante la impotencia de una sociedad que observaba con las emociones a flor de piel.
    </p>
    <p>
      <strong>Cuidado con el antropocentrismo</strong>
    </p>
    <p>
      <a href="https://theconversation.com/como-viven-la-muerte-los-animales-102598">El estudio de las reacciones de otras especies ante la muerte</a> es una especialidad a la que llamamos &#8220;tanatolog&#237;a comparada&#8221;, y tiene una historia muy reciente. Desde las detalladas y <a href="https://www.janegoodall.org.au/2017/03/the-f-family/">conmovedoras descripciones de Jane Goodall</a>, hasta rocambolescas propuestas experimentales actuales con las que se pretenden estudiar las reacciones de los animales ante situaciones extra&#241;as e inesperadas, como <a href="https://www.pbs.org/wgbh/nova/article/animal-grief/">altavoces que emiten la voz de elefantes muertos</a> y <a href="https://royalsocietypublishing.org/doi/10.1098/rstb.2017.0263#d3e1128">cabezas animatr&#243;nicas</a>.
    </p>
    <p>
      La tanatolog&#237;a comparada es un campo <a href="https://onlinelibrary.wiley.com/doi/abs/10.1002/ajp.20922">muy centrado en los primates</a>, y lo es por varios motivos que pueden resumirse en uno: nosotros somos primates.
    </p>
    <p>
      La muerte tiene una importancia enorme para nosotros y, si vamos a estudiar la forma en la que otras especies reaccionan ante ella, es esperable que nos centremos en aquellas que est&#225;n lo m&#225;s cerca posible. Esto obedece a cierta parsimonia evolutiva, pero tambi&#233;n a un sesgo que empapa profundamente nuestro pensamiento: el antropocentrismo, una suerte de egocentrismo extendido a todo lo que nos recuerda a nosotros.
    </p>
    <p>
      <a href="https://link.springer.com/article/10.1007/s11229-020-02882-y">En nuestro reciente art&#237;culo</a> defendemos que existen dos formas de antropocentrismo que se han interpuesto en el desarrollo de la tanatolog&#237;a comparada. Nos hemos estado equivocando por el efecto distorsionador de dos prismas a trav&#233;s de los cuales observamos el mundo natural: un antropocentrismo intelectual y otro emocional.
    </p>
    <p>
      La muerte es de una importancia m&#225;xima para cada uno de nosotros. El dolor que acompa&#241;a la p&#233;rdida de un ser querido solo es comparable al terror que despierta el silencio absoluto que nos espera a todos. El miedo resultante ha dado lugar a toda clase de creencias para sofocarlo, con las que nos sentimos fuertemente identificados. Algo tan cargado de emociones, tan humano, es f&#225;cilmente sobreestimable. La tanatolog&#237;a comparada no ha quedado exenta de este sesgo.
    </p>
    <p>
      Tendemos a intelectualizar en exceso la muerte. Ese es probablemente el motivo por el que muchos autores consideran este concepto como algo inalcanzable para otras especies: o la entienden como nosotros, o no lo hacen en absoluto.
    </p>
    <p>
      A esto se une la forma en la que la muerte encaja en nuestra peculiar cultura WEIRD (acr&#243;nimo anglosaj&#243;n para sociedades occidentales, educadas, industrializadas, ricas y democr&#225;ticas), en la que los muertos son personas que se desvanecen de nuestra vida y nuestros planes. Esto ha llevado a propuestas te&#243;ricas absolutamente faltas de perspectiva.
    </p>
    <p>
      Algunos de los requerimientos te&#243;ricos que se han propuesto como necesarios para entender la muerte son alt&#237;simos. Desorbitados. Por ejemplo, la necesidad de una teor&#237;a de la mente (la capacidad de crear modelos mentales que representan la mente de otros individuos) o de un concepto de ausencia. Pero la muerte en la naturaleza es mucho m&#225;s sencilla y mucho m&#225;s com&#250;n de lo que es para nosotros. En nuestro mundo urbanita corremos el riesgo de olvidar que los muertos son esencialmente cuerpos rotos sin arreglo.
    </p>
    <p>
      Esto es algo que Susana Mons&#243; defendi&#243; al proponer <a href="https://link.springer.com/article/10.1007/s10670-019-00187-2">el concepto m&#237;nimo de la muerte</a>. Si liberamos nuestra elaborad&#237;sima concepci&#243;n de la muerte de toda la carga innecesaria, nos queda lo esencial para entenderla: cuerpos que dejan de comportarse como sol&#237;an y pierden sus funciones para siempre. Entender esto no requiere de mentes privilegiadas, y probablemente muchas especies puedan alcanzarlo, aunque haya diferencias en su manera de concebirla.
    </p>
    <p>
      Como ya hemos comentado, la muerte no solo es importante para los humanos, tambi&#233;n suele ser una tragedia. Si cometemos el error de esperar que otras especies reaccionen como nosotros ante ella, caemos en un antropocentrismo emocional. Este es uno de los motivos por los cuales la tanatolog&#237;a comparada se ha centrado tanto en los primates, pues nos recuerdan a nosotros no solo en el aspecto f&#237;sico e intelectual, sino tambi&#233;n en sus relaciones.
    </p>
    <p>
      Las reacciones ante la muerte pueden ser muy distintas a la pena o al duelo (<a href="https://www.amazon.es/How-Animals-Grieve-Barbara-King/dp/0226436942">aunque hay buenas evidencias de ambos en la naturaleza</a>). El concepto de la muerte es compatible con una infinidad de reacciones emocionales, y el duelo es solo una de ellas.
    </p>
    <p>
      Pensemos en los depredadores y su relaci&#243;n con la muerte. Imaginemos el leopardo que, tras a&#241;os abatiendo ant&#237;lopes, ha aprendido a distinguir el momento exacto en que, tras aplicar el mordisco letal, su presa pierde las funciones vitales. En los cad&#225;veres no solo se desvanecen para siempre las funciones t&#237;picas de la vida, tambi&#233;n aparecen otras nuevas. Un cad&#225;ver es diferente a todos los sentidos. Esto favorece el aprendizaje en animales a los que les puede ir la vida en ello.
    </p>
    <p>
      No siempre es f&#225;cil ser un depredador (los leones solo tienen un 26 % de probabilidades de atrapar a una gacela), y sabemos que el &#233;xito o el fracaso dependen en gran medida de ese aprendizaje. Por ello, los depredadores prestan especial atenci&#243;n a cualquier pista que las presas les puedan proporcionar. Esta atenci&#243;n no solo es evidencia de la capacidad de atender a la funcionalidad, tambi&#233;n puede ser el origen de lo que podr&#237;a ser una evidencia ignorada de la existencia del concepto de la muerte en los depredadores.
    </p>
    <p>
      <strong>&#161;Hazte el muerto!</strong>
    </p>
    <p>
      Entre los bi&#243;logos evolutivos se suele repetir la sugestiva idea de que los machos de pavo real est&#225;n moldeados por la mente de las hembras. Las preferencias de las hembras han dado forma, con el paso de las generaciones, a las ostentosas colas de los machos. Conociendo la forma y el comportamiento de los machos podemos conocer la mente de esas hembras de pavo real.
    </p>
    <p>
      Con los depredadores y algunas de sus presas podr&#237;amos tener un caso similar.
    </p>
    <p>
      Nos estamos refiriendo a un fen&#243;meno relativamente extendido en el reino animal: la llamada &#8220;tanatosis&#8221;. Muchos animales, cuando se ven en peligro, pueden quedar completamente paralizados (desde ara&#241;as a tiburones, pasando por gallinas y seres humanos). Esto, en ocasiones, les salva la vida.
    </p>
    <p>
      En algunos casos, como ocurre con la muerte, no solo desaparece el movimiento, tambi&#233;n se a&#241;aden funciones nuevas, propias de los cad&#225;veres. Es esa similitud con la muerte a la que la tanatosis debe su nombre. En algunas especies, el mimetismo con la muerte es absolutamente fant&#225;stico: adoptan una expresi&#243;n facial propia de un cad&#225;ver y bajan su temperatura corporal. Algunas incluso expulsan sangre por la boca.
    </p>
    <p>
      Las especies mejor adaptadas a la tanatosis no tienen nada que envidiar al mimetismo de un insecto con forma de hoja y, como dicho insecto, no tienen por qu&#233; tener conocimiento alguno de estar imitando algo. Las formas m&#225;s elaboradas se desencadenan probablemente de forma autom&#225;tica.
    </p>
    <p>
      La importancia de la tanatosis surge cuando nos preguntamos por la evoluci&#243;n de la misma, pues es la mente de los depredadores la que ha dado forma a dicha imitaci&#243;n de la muerte. Como la cola del pavo real, esta estrategia defensiva nos abre una ventana a la mente de los depredadores, su capacidad para entender la muerte y lo que esperan de ella.
    </p>
    <p>
      La tanatolog&#237;a comparada es una rama muy reciente de la ciencia, y probablemente nos guarde a&#250;n muchas sorpresas. El verdadero inter&#233;s cient&#237;fico en esta rama de la ciencia comenz&#243; en 2010, justo despu&#233;s de la publicaci&#243;n de aquella fotograf&#237;a en la que los chimpanc&#233;s del centro de rescate Sanaga-Yong <a href="https://www.nationalgeographic.com/travel/intelligent-travel/2009/10/28/behind_our_photo_of_the_grievi/">se desped&#237;an de Dorothy</a>.
    </p>
    <p>
      Aquella fotograf&#237;a supuso un revulsivo enorme para la sociedad y para la comunidad cient&#237;fica. Ten&#237;a todo lo necesario para encajar con nuestro antropocentrismo intelectual y emocional. Ahora es momento de que la tanatolog&#237;a comparada se libere de esas limitaciones y explore por s&#237; misma un mundo mucho m&#225;s rico y complejo de lo que cualquiera habr&#237;a esperado. La muerte es com&#250;n en la naturaleza, y el concepto de la muerte tambi&#233;n parece serlo.
    </p>
    <p>
      Sobre los autores: <a href="https://theconversation.com/profiles/antonio-jose-osuna-mascaro-1163694">Antonio Jos&#233; Osuna Mascar&#243;</a>, es doctor en paleontolog&#237;a y biolog&#237;a evolutiva por la Universidad de Granada y actualmente est&#225; realizando otro doctorado en cognici&#243;n comparada en la&#160; <em><a href="https://theconversation.com/institutions/university-of-veterinary-medicine-vienna-710">University of Veterinary Medicine, Vienna</a></em>; <a href="https://theconversation.com/profiles/susana-monso-1166239">Susana Mons&#243;</a> es investigadora postdoctoral en &#233;tica animal y filosof&#237;a de la mente animal en la <em><a href="https://theconversation.com/institutions/university-of-veterinary-medicine-vienna-710">University of Veterinary Medicine, Vienna</a></em>
    </p>
    <p>
      Este art&#237;culo fue publicado originalmente en <a href="https://theconversation.com">The Conversation</a>. Art&#237;culo <a href="https://theconversation.com/los-animales-entienden-la-muerte-mas-de-lo-que-se-pensaba-147858">original</a>.
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/01/los-animales-entienden-la-muerte-mas-de-lo-que-se-pensaba/" rel="nofollow">Los animales entienden la muerte m&#225;s de lo que se pensaba</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/03/22/el-limite-entre-la-vida-y-la-muerte-en-las-neuronas/" rel="bookmark" title="El l&#237;mite entre la vida y la muerte en las neuronas">El l&#237;mite entre la vida y la muerte en las neuronas</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/07/16/una-buena-muerte/" rel="bookmark" title="Una buena muerte">Una buena muerte</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/06/20/animales-urbanitas/" rel="bookmark" title="Animales urbanitas">Animales urbanitas</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/Oadj14ilKkw" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Saturday, 31 October 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-123b98d1">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/31/cartografiando-la-ignorancia-336/">Cartografiando la ignorancia #336</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35284" height="640" src="https://naukas.com/fx/uploads/2020/10/gustavo-candido-da-silva-skueKVlDV9M-unsplash-1-426x640-1.jpg" width="426">
    </p>
    <p>
      &#201;rase una vez que se era una criatura, un engendro, un qu&#233; se yo&#8230;la cuesti&#243;n es que era mitad humano, mitad rat&#243;n&#8230; Esto no es un cuento precisamente: <a href="https://mappingignorance.org/2020/10/26/welcome-to-the-latest-human-mouse-chimeras/">Welcome to the latest human-mouse chimeras</a> por Rosa Garc&#237;a-Verdugo
    </p>
    <p>
      C&#243;mo se adapta una especie vegetal a un territorio tan variado en climatolog&#237;a, suelos, altitudes y precipitaciones como la Pen&#237;nsula Ib&#233;rica est&#225; &#237;ntimamente ligado con los conceptos de evoluci&#243;n y variabilidad gen&#233;tica. Pero para poder descubrir qu&#233; gu&#237;a esa variabilidad gen&#233;tica hacen falta matem&#225;ticas del m&#225;ximo nivel. La gente del BCAM: <a href="https://mappingignorance.org/2020/10/28/major-drivers-of-genetic-differentiation-in-iberian-arabidopsis-thaliana/">Major drivers of genetic differentiation in Iberian <i>Arabidopsis thaliana</i></a>
    </p>
    <p>
      Cuando estos investigadores desarrollaron la qu&#237;mica cu&#225;ntica topol&#243;gica en el 2017 la consecuencia fue que se pudo predecir que una cantidad enorme de materiales naturales no magn&#233;ticos pod&#237;an exhibir propiedades topol&#243;gicas. El avance fue tan sonado que mereci&#243; la portada de <i>Nature</i>. Hoy el mismo equipo vuelve a las andadas en la misma revista con la parte que faltaba. La gente del DIPC en <a href="https://mappingignorance.org/2020/10/29/magnetic-topological-quantum-chemistry-ab-initio-calculations-included/">Magnetic Topological Quantum Chemistry, <i>ab initio</i> calculations included</a>
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 25 October 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-5eae3a0c">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/25/hitos-en-la-red-337/">Hitos en la red #337</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35269" height="1707" src="https://naukas.com/fx/uploads/2020/10/sebastian-yepes-OdwjaP3GpqQ-unsplash-scaled.jpg" width="2560">
    </p>
    <p>
      Lo de descubrimientos medi&#225;ticos que suenan raros, raros, raros, ya viene siendo una tradici&#243;n (part&#237;culas superlum&#237;nicas o bacterias que incorporan ars&#233;nico en sus mol&#233;culas en vez de f&#243;sforo, son des ejemplos magn&#237;ficos). Tambi&#233;n viene siendo tradicional el an&#225;lisis de Francisco R. Villatoro de la mucho menos medi&#225;tica refutaci&#243;n. Muy recomendado, por m&#250;ltiples razones: <a href="https://francis.naukas.com/2020/10/21/el-sesgo-de-confirmacion-en-la-deteccion-del-fosfano-en-venus/" rel="noopener noreferrer" target="_self">El sesgo de confirmaci&#243;n en la detecci&#243;n del fosfano en Venus</a>.
    </p>
    <p>
      Aqu&#237; nadie recoge nada en ninguna parte hasta que lo dice Daniel Mar&#237;n: <a href="https://danielmarin.naukas.com/2020/10/23/osiris-rex-captura-muestras-del-asteroide-bennu/" rel="noopener noreferrer" target="_self">OSIRIS-REx captura muestras del asteroide Bennu</a>.
    </p>
    <p>
      Que si invasiones de zombies, que si guerras gal&#225;cticas con un imperio invasor, que si distop&#237;as donde los nazis invaden por tierra, mar y aire. Todo palidece ante <a href="https://culturacientifica.com/2020/10/22/los-invasores-invasiones-biologicas/">Los invasores: Invasiones biol&#243;gicas</a> de Eduardo Angulo
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/19/se-pueden-ver-los-atomos/">&#191;Se pueden ver los &#225;tomos?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/19/sobre-el-papel-de-la-tormenta-de-citoquinas-en-la-covid-19-critica/" rel="noopener noreferrer" target="_self">Sobre el papel de la tormenta de citoquinas en la COVID-19 cr&#237;tica</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/19/la-nave-rusa-oryol-toma-forma/" rel="noopener noreferrer" target="_self">La nave rusa Oryol toma forma</a>
    </p>
    <p>
      <a href="https://pacobellido.naukas.com/2020/10/22/pronosticacion-de-las-grandes-senales/" rel="noopener noreferrer" target="_self">Pronosticaci&#243;n de las grandes se&#241;ales</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/23/mascarilla-y-covid-19-dilema-del-prisionero-o-juego-de-coordinacion/">Mascarilla y COVID-19: &#191;dilema del prisionero o juego de coordinaci&#243;n?</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/21/rompecabezas-matematicos-con-numeros/">Rompecabezas matem&#225;ticos con n&#250;meros</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/20/las-reglas-de-desplazamiento-radiactivo/">Las reglas de desplazamiento radiactivo</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Saturday, 24 October 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-830f2a8a">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/24/cartografiando-la-ignorancia-335/">Cartografiando la ignorancia #335</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35252" height="1200" src="https://naukas.com/fx/uploads/2020/10/SantaCruz-CuevaManos-P2210651b.jpg" width="1600">
    </p>
    <p>
      Uno podr&#237;a pensar que algunas poblaciones son m&#225;s bajas porque tienen menos acceso a seg&#250;n que nutrientes en cantidad suficiente. Hasta que llega un estudio y te dice que es gen&#233;tico: <a href="https://mappingignorance.org/2020/10/19/a-common-gene-variant-associated-with-short-height-in-peruvians/">A common gene variant associated with short height in Peruvians</a> por Rosa Garc&#237;a-verdugo
    </p>
    <p>
      &#191;Cu&#225;ndo podemos decir que nuestros antepasados fueron completamente humanos? Asumiendo que lo humano y lo inteligente sea una relaci&#243;n biun&#237;voca, claro. Nick Longrich en <a href="https://mappingignorance.org/2020/10/21/when-did-we-become-fully-human-what-fossils-and-dna-tell-us-about-the-evolution-of-modern-intelligence/">When did we become fully human? What fossils and DNA tell us about the evolution of modern intelligence</a>
    </p>
    <p>
      La teor&#237;a de Mie es una soluci&#243;n anal&#237;tica a las ecuaciones de Maxwell para la dispersi&#243;n de la radiaci&#243;n electromagn&#233;tica por part&#237;culas esf&#233;ricas. Esto es de un inter&#233;s inusitado en el nanomundo. Investigando algo llamado la primera condici&#243;n de Kerker (que vienen a decir que en part&#237;culas de determinadas caracter&#237;sticas no rebota la radiaci&#243;n en la direcci&#243;n en la que incide) la gente del DIPC ha encontrado algo curios&#237;simo: <a href="https://mappingignorance.org/2020/10/22/an-intriguing-link-between-kerker-conditions-and-energy-conservation-from-fundamental-principles/">An intriguing link between Kerker conditions and energy conservation from fundamental principles</a>.
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 11 October 2020</h2>
<div class="time">
<h3>10:40 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-935403ea">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/11/hitos-en-la-red-335/">Hitos en la red #335</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35205" height="623" src="https://naukas.com/fx/uploads/2020/10/imagen-1-560x623-1.jpg" width="560">
    </p>
    <p>
      Como dir&#237;a el detective de Miguel Gila, alguien le ha dado un premio a alguien, <a href="https://francis.naukas.com/2020/10/05/premio-nobel-de-medicina-2020-alter-houghton-y-rice-por-descubrir-el-virus-de-la-hepatitis-c/" rel="noopener noreferrer" target="_self">Premio Nobel de Medicina 2020: Alter, Houghton y Rice por descubrir el virus de la hepatitis C</a>, <a href="https://francis.naukas.com/2020/10/06/premio-nobel-de-fisica-2020-penrose-por-la-teoria-y-genzel-y-ghez-por-la-observacion-indirecta-de-agujeros-negros/" rel="noopener noreferrer" target="_self">Premio Nobel de F&#237;sica 2020: Penrose por la teor&#237;a, y Genzel y Ghez por la observaci&#243;n indirecta de agujeros negros</a>, <a href="https://francis.naukas.com/2020/10/07/premio-nobel-quimica-2020-charpentier-y-doudna-por-la-edicion-genomica-crispr-cas9/" rel="noopener noreferrer" target="_self">Premio Nobel Qu&#237;mica 2020: Charpentier y Doudna por la edici&#243;n gen&#243;mica CRISPR-Cas9</a> mientras el LHC sigue dando resultados <a href="https://francis.naukas.com/2020/10/09/atlas-observa-a-8-4-sigmas-la-produccion-de-pares-de-bosones-w-inducida-por-pares-de-fotones-%ED%9B%BE%ED%9B%BE-%E2%86%92-%ED%91%8A%ED%91%8A/" rel="noopener noreferrer" target="_self">ATLAS observa a 8.4 sigmas la producci&#243;n de pares de bosones W inducida por pares de fotones</a> , <a href="https://francis.naukas.com/2020/10/06/cms-observa-la-produccion-de-tres-bosones-vectoriales-con-5-7-sigmas/" rel="noopener noreferrer" target="_self">CMS observa la producci&#243;n de tres bosones vectoriales con 5.7 sigmas</a>. Todo de Francisco R. Villatoro.
    </p>
    <p>
      Este art&#237;culo de Daniel Mar&#237;n lo tiene todo: desde el encanto de lo <i>vintage</i> a la fascinaci&#243;n que crea otra forma de entender la ingenier&#237;a de la exploraci&#243;n espacial, pasando por la influencia de la geopol&#237;tica en la toma de decisiones: <a href="https://danielmarin.naukas.com/2020/10/08/las-olvidadas-sondas-lunares-sovieticas-de-finales-de-los-anos-setenta/" rel="noopener noreferrer" target="_self">Las olvidadas sondas lunares sovi&#233;ticas de finales de los a&#241;os setenta</a>
    </p>
    <p>
      Una cosa que los pol&#237;ticos mediocres no terminan de entender es que una cosa son las <i>intenciones</i> de las medidas y otra los <i>incentivos</i> que estas medidas crean. Las intenciones solo sirven para la <i>propaganda</i>, los incentivos son los que de verdad tienen efectos reales. Un ejemplo, <a href="https://culturacientifica.com/2020/10/08/campanas-de-salud-publica-con-efecto-bumeran/">Campa&#241;as de salud p&#250;blica con efecto bumer&#225;n</a> por Uxune Mart&#237;nez.
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/09/por-que-matan-las-pocas-mujeres-que-matan/">&#191;Por qu&#233; matan las pocas mujeres que matan?</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/09/neptune-odyssey-otra-propuesta-de-sonda-para-estudiar-neptuno-y-triton/" rel="noopener noreferrer" target="_self">Neptune-Odyssey, otra propuesta de sonda para estudiar Neptuno y Trit&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/07/el-problema-de-las-flechas-de-mahavira/">El problema de las flechas de Mahavira</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/06/el-pequeno-rover-lunar-rashid-de-emiratos/" rel="noopener noreferrer" target="_self">El peque&#241;o rover lunar Rashid de Emiratos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/05/las-pinzas-mas-poderosas-del-reino-animal/">Las pinzas m&#225;s poderosas del reino animal</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/06/los-nuevos-elementos-de-las-series-radiactivas/">Los nuevos &#8216;elementos&#8217; de las series radiactivas</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-b418a260">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/04/hitos-en-la-red-334/">Hitos en la red #334</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter wp-image-35187 size-full" height="1000" src="https://naukas.com/fx/uploads/2020/10/1_irudia_hauts_ekaitza.jpg" width="1500">
    </p>
    <p>
      Cuando escuches en la previsi&#243;n meteorol&#243;gica hablar de calima acu&#233;rdate de esto&#8230; <a href="https://culturacientifica.com/2020/09/28/el-polvo-del-sahara-fuente-de-vida-y-muerte/">El polvo del S&#225;hara: fuente de vida y muerte</a> por Juanma Gallego
    </p>
    <p>
      Tiene bemoles la cosa&#8230; <a href="https://francis.naukas.com/2020/10/03/un-articulo-de-1964-sobre-un-pendulo-permite-acotar-ciertos-parametros-de-la-gravitacion-cuantica/" rel="noopener noreferrer" target="_self">Un art&#237;culo de 1964 sobre un p&#233;ndulo permite acotar ciertos par&#225;metros de la gravitaci&#243;n cu&#225;ntica</a> por Francisco R. Villatoro
    </p>
    <p>
      Hablando de bemoles, &#191;alguna vez te has preguntado como escriben m&#250;sica los tibetanos? <a href="https://culturacientifica.com/2020/10/01/del-tibet-a-debussy-en-una-partitura/">Del T&#237;bet a Debussy en una partitura</a> por Almudena M. Castro
    </p>
    <p>
      &#160;
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/28/la-primera-pelicula-de-la-sombra-del-agujero-negro-m87-gracias-a-eht/" rel="noopener noreferrer" target="_self">La primera pel&#237;cula de la sombra del agujero negro M87* gracias a EHT</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/29/las-proximas-sondas-a-venus/" rel="noopener noreferrer" target="_self">Las pr&#243;ximas sondas a Venus</a>
    </p>
    <p>
      <a href="https://fuga.naukas.com/2020/09/29/cuando-los-problemas-no-tienen-una-solucion/" rel="noopener noreferrer" target="_self">Cuando los problemas no tienen (una) soluci&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/02/como-abordar-la-nueva-ensenanza-si-la-mitad-de-los-estudiantes-no-tiene-internet-ni-ordenador/">&#191;C&#243;mo abordar la &#8216;nueva ense&#241;anza&#8217; si la mitad de los estudiantes no tiene internet ni ordenador?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/03/la-relacion-entre-la-severidad-de-la-covid-19-y-nuestro-genoma-neandertal/" rel="noopener noreferrer" target="_self">La relaci&#243;n entre la severidad de la COVID-19 y nuestro genoma neandertal</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/02/los-problemas-del-programa-de-exploracion-planetaria-de-la-nasa/" rel="noopener noreferrer" target="_self">Los problemas del programa de exploraci&#243;n planetaria de la NASA</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/el-entrelazamiento-cuantico-hibrido-entre-una-milimembrana-macroscopica-y-los-espines-de-un-gas-de-atomos/" rel="noopener noreferrer" target="_self">El entrelazamiento cu&#225;ntico h&#237;brido entre una milimembrana macrosc&#243;pica y los espines de un gas de &#225;tomos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/30/el-triangulo-de-pascal-para-calcular-tangentes/">El tri&#225;ngulo de Pascal para calcular tangentes</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/la-fuerza-mecanica-de-la-union-de-la-espicula-de-sars-cov-2-al-receptor-humano-ace2/" rel="noopener noreferrer" target="_self">La fuerza mec&#225;nica de la uni&#243;n de la esp&#237;cula de SARS-CoV-2 al receptor humano ACE2</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/01/janus-dos-pequenas-sondas-para-explorar-dos-pequenos-asteroides/" rel="noopener noreferrer" target="_self">Janus: dos peque&#241;as sondas para explorar dos peque&#241;os asteroides</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/29/la-naturaleza-estadistica-del-periodo-de-semidesintegracion/">La naturaleza estad&#237;stica del periodo de semidesintegraci&#243;n</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>

</div>
<h2 id="feedstatsheader">Feeds</h2>
<div id="feedstats">
<table id="feeds">
<tr id="feedsheader">
<th>Feed</th><th>RSS</th><th>Last fetched</th><th>Next fetched after</th>
</tr>

<tr class="feedsrow">
<td><a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a></td>
<td><a class="xmlbutton" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica">XML</a></td>
<td>10:03 AM, Wednesday, 11 November 2020</td>
<td>01:03 PM, Wednesday, 11 November 2020</td>
</tr>

<tr class="feedsrow">
<td><a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a></td>
<td><a class="xmlbutton" href="https://naukas.com/categorias/miscelanea/enlace-recomendado/feed/">XML</a></td>
<td>10:03 AM, Wednesday, 11 November 2020</td>
<td>01:03 PM, Wednesday, 11 November 2020</td>
</tr>

</table>

</div>
<div id="footer">
<p id="aboutrawdog">Generated by
<a href="http://offog.org/code/rawdog.html">rawdog</a>
version 2.22
by <a href="mailto:ats@offog.org">Adam Sampson</a>.</p>
</div>
</body>
</html>
