<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
   "http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
    <meta name="robots" content="noindex,nofollow,noarchive">
    <link rel="stylesheet" href="style.css" type="text/css">
    <title>rawdog</title>
</head>
<body id="rawdog">
<div id="header">
<h1>rawdog</h1>
</div>
<div id="items">
<div class="day">
<h2>Sunday, 02 April 2023</h2>
<div class="time">
<h3>06:00 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-cb23b345">
<p class="itemheader">
<span class="itemtitle"><a href="https://culturacientifica.com/2023/04/02/la-doble-vida-de-una-seta/?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=la-doble-vida-de-una-seta">La doble vida de una seta</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_42560">
      <img alt="seta" class="wp-image-42560 size-full" height="2166" src="https://culturacientifica.com/app/uploads/2023/03/Gewone_oesterzwam_Pleurotus_ostreatus_31-12-2020_d.j.b._05-scaled.jpg" style="height: auto;" width="2560">
      <figcaption class="wp-caption-text" id="caption-attachment-42560" style="font-size: 85%;">
        <em>Pleurotus ostreatus</em>. Foto:&#160;Dominicus Johannes Bergsma / Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      La seta de ostra (<i>Pleurotus ostreatus</i>) lleva una doble vida, por decirlo as&#237;. Es un hongo de amplia distribuci&#243;n geogr&#225;fica en zonas templadas; es comestible y hasta se cultiva. Es del mismo g&#233;nero que la seta de cardo (<i>Pleurotus aryngii</i>), aunque no tan apreciada. No es raro verla crecer sobre madera, sobre todo de &#225;rboles de hoja caduca y, en especial, de hayas. La descompone y se alimenta de ella. Aunque es normal que crezca sobre troncos, no est&#225; considerado un hongo par&#225;sito, sino saprofito, lo que quiere decir que se alimenta de los restos de &#225;rboles muertos o moribundos. Cumple un papel importante en el bosque, porque ayuda a reciclar un material &#8211;la madera&#8211; que, por su contenido en lignocelulosa, es muy dif&#237;cil o imposible de digerir por los animales. De esa forma, pone a disposici&#243;n de las plantas los nutrientes minerales que se liberan al descomponer la madera sobre la que a menudo se asienta y crece.
    </p>
    <p>
      La otra vida de la seta de ostra es la depredadora, porque sus micelios pueden matar y digerir nem&#225;todos, que son &#8211;no lo olvidemos&#8211; los animales que m&#225;s abundan en los suelos. <i>Pleurotus ostreatus</i> es una de las pocas setas carn&#237;voras conocidas. Otros hongos carn&#237;voros atrapan a los nem&#225;todos tras atraerlos mediante sustancias que imitan se&#241;ales alimenticias y sexuales. Una vez atra&#237;dos, capturan la presa mediante alg&#250;n dispositivo, como redes adhesivas, botones adhesivos o anillos de constricci&#243;n. El hongo ostra act&#250;a de otro modo. En vez de atraparlo f&#237;sicamente, sus hifas &#8211;los filamentos de 4-6 &#181;m de di&#225;metro que forman el micelio&#8211; producen toxinas muy potentes que paralizan al nem&#225;todo pocos minutos despu&#233;s de haber entrado en contacto con &#233;l.
    </p>
    <p>
      <i>Pleurotus ostreatus</i> utiliza estructuras especializadas, llamadas toxocistos, para paralizar al nem&#225;todo. Un compuesto (vol&#225;til) &#8211;la 3-octanona (una cetona)&#8211;, que se encuentra en el interior de esas estructuras, es el agente principal que desencadena la par&#225;lisis y muerte del nem&#225;todo. Ataca la integridad de las membranas celulares de muchos tejidos, incluidas las neuronas sensoriales, las c&#233;lulas musculares y la hipodermis, lo que provoca una fuerte entrada de calcio en esas c&#233;lulas que, a su vez, induce una hipercontracci&#243;n muscular. Simult&#225;neamente, en las c&#233;lulas se va agotando el trifosfato de adenosina (ATP); en otras palabras, se quedan sin energ&#237;a. Otros compuestos, similares estructuralmente a la 3-octanona, tambi&#233;n pueden provocar la par&#225;lisis de los nem&#225;todos y la necrosis celular; en ese sentido, la longitud de la cadena de carbono de la mol&#233;cula es cr&#237;tica para la toxicidad nematicida. Tambi&#233;n lo es la dosis. La 3-octanona repele babosas y caracoles a dosis bajas, pero es letal a dosis altas. De hecho, hace falta que la concentraci&#243;n de la toxina supere un cierto umbral para que surta efecto. Si el nem&#225;todo entra en contacto con un &#250;nico toxocisto, la propagaci&#243;n del da&#241;o es m&#225;s lenta y d&#233;bil. Los toxocistos permiten, precisamente, acumular una concentraci&#243;n suficientemente alta de 3-octanona para que su efecto sea lo m&#225;s intenso posible, aunque tampoco se descarta que en ellos se encuentren otras toxinas que act&#250;en reforzando los efectos de aquella.
    </p>
    <p>
      &#191;Pero c&#243;mo es que un hongo es carn&#237;voro y se dedica a &#8220;comer&#8221; nem&#225;todos? La raz&#243;n est&#225;, muy probablemente, en que las sustancias que normalmente aprovecha &#8211;restos de plantas en descomposici&#243;n o moribundas&#8211; son muy pobres en nitr&#243;geno, y las prote&#237;nas de los nem&#225;todos son una fuente excelente de ese preciado elemento. Y tambi&#233;n, quiz&#225;s, que le sirve para defenderse de posibles nem&#225;todos frug&#237;voros a quienes (&#161;qu&#233; casualidad!) les gusta el contenido de las hifas de los hongos y, cuando pueden, se los comen.
    </p>
    <p>
      <b>Fuente</b>: Lee C-H, Lee Y-Y, Chang, Y-C, et al (2023) A carnivorous mushroom paralyzes and kills nematodes via a volatile ketone. <span lang="en-US"><em>Science Advances</em> 9 (3) ade4809 doi: <a href="https://doi.org/10.1126/sciadv.ade4809">10.1126/sciadv.ade480</a><br></span>
    </p>
    <p>
      Para saber m&#225;s:
    </p>
    <p>
      <a href="http://Los%20usos%20terap%C3%A9uticos%20de%20la%20psilocibina%20de%20los%20hongos%20alucin%C3%B3genos">Los usos terap&#233;uticos de la psilocibina de los hongos alucin&#243;genos</a><br>
      <a href="https://culturacientifica.com/2022/01/02/las-plantas-parasitas-roban-agua-nutrientes-y-hasta-genes/">Las plantas par&#225;sitas roban agua, nutrientes&#8230; y hasta genes</a>
    </p>
    <hr>
    <p>
      Sobre el autor: <a href="https://juanignacioperez.net/">Juan Ignacio P&#233;rez</a> (<a href="https://twitter.com/Uhandrea" rel="noopener noreferrer" target="_blank">@Uhandrea</a>) es catedr&#225;tico de Fisiolog&#237;a y coordinador de la <a href="https://culturacientifica.com/catedra-de-cultura-cientifica/">C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU</a>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2023/04/02/la-doble-vida-de-una-seta/" rel="nofollow">La doble vida de una seta</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
</div>
</div>

</div>
<div class="time">
<h3>10:00 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-974c1a59">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2023/04/02/hitos-en-la-red-459/">Hitos en la red #459</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-37926" height="640" src="https://naukas.com/fx/uploads/2023/04/car-gbdb451e19_1280.png" width="1280">
    </p>
    <p>
      Habr&#225; que piense que el resultado es decepcionante. Pero lo realmente espectacular es poder medir algo as&#237;. Hemos pasado de no haber detectado ning&#250;n exoplaneta a poder medir variables f&#237;sicas en ellos: <a href="https://danielmarin.naukas.com/2023/03/27/trappist-1-b-midiendo-la-temperatura-de-un-exoplaneta-rocoso-a-40-anos-luz-con-el-telescopio-espacial-james-webb/" rel="noopener noreferrer" target="_self">TRAPPIST-1 b: midiendo la temperatura de un exoplaneta rocoso a 40 a&#241;os luz con el telescopio espacial James Webb</a> por Daniel Mar&#237;n. Tambi&#233;n de Dani: <a href="https://danielmarin.naukas.com/2023/03/27/finalizada-la-primera-fase-de-despliegue-de-la-megaconstelacion-oneweb/" rel="noopener noreferrer" target="_self">Finalizada la primera fase de despliegue de la megaconstelaci&#243;n OneWeb</a> o tras &#8220;antes todo esto era campo&#8221; llega &#8220;antes todo esto era espacio&#8221;.
    </p>
    <p>
      En el cap&#237;tulo de hoy de &#8220;Buscando nueva f&#237;sica desesperadamente&#8221;: <a href="https://francis.naukas.com/2023/03/31/atlas-y-cms-observan-a-mas-de-cinco-sigmas-la-produccion-de-cuatro-quarks-top/">ATLAS y CMS observan a m&#225;s de cinco sigmas la producci&#243;n de cuatro quarks top</a> por Francisco R. Villatoro.
    </p>
    <p>
      &#191;C&#243;mo te comunicas con una persona que no emplea palabras? Pero que no emplea palabras ni siquiera para pensar, lo que no quiere decir que no piense. La respuesta es siendo muy, muy creativa: <a href="https://culturacientifica.com/2023/03/31/pensamiento-simbolico-en-personas-autistas-adultas-no-verbales/">Pensamiento simb&#243;lico en personas autistas adultas no verbales</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2023/03/29/atlas-estima-una-masa-del-boson-w-compatible-con-el-modelo-estandar-con-el-lhc-run-1-a-7-tev/" rel="noopener noreferrer" target="_self">ATLAS estima una masa del bos&#243;n W compatible con el modelo est&#225;ndar con el LHC Run 1 a 7 TeV</a>
    </p>
    <p>
      Una cosa es viajar. Otra viajar bien acompa&#241;ado. Pero viajar de la mano de Paco Bellido es otro nivel: <a href="https://pacobellido.naukas.com/2023/03/21/los-obeliscos-astronomicos-de-roma/">Los obeliscos astron&#243;micos de Roma</a>
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://montoliu.naukas.com/2023/03/27/mi-padre-es-tambien-mi-madre-en-ratones/" rel="noopener noreferrer" target="_self">Mi padre es tambi&#233;n mi madre (en ratones)</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2023/03/30/mapas-geologicos-mucho-mas-que-lienzos-de-colores/">Mapas geol&#243;gicos, mucho m&#225;s que lienzos de colores</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2023/03/29/regreso-de-la-soyuz-ms-22-sin-tripulacion/" rel="noopener noreferrer" target="_self">Regreso de la Soyuz MS-22 sin tripulaci&#243;n</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2023/03/27/faser-logra-la-primera-observacion-de-un-neutrino-producido-en-las-colisiones-proton-proton-del-lhc-run-3/" rel="noopener noreferrer" target="_self">FASER logra la primera observaci&#243;n de un neutrino producido en las colisiones prot&#243;n-prot&#243;n del LHC Run 3</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2023/03/29/logica-a-veces-sin-mucho-exito/">Aplicando la l&#243;gica, a veces sin mucho &#233;xito</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2023/03/30/korona-el-cohete-ruso-de-una-sola-etapa-que-se-resiste-a-morir/" rel="noopener noreferrer" target="_self">Korona, el cohete ruso de una sola etapa que se resiste a morir</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2023/03/28/el-estado-de-carga-de-una-molecula-y-su-fluorescencia/">El estado de carga de una mol&#233;cula y su fluorescencia</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2023/04/01/vega-next-un-cohete-de-metano-para-asegurar-la-independencia-de-italia-en-el-espacio/" rel="noopener noreferrer" target="_self">Vega Next: un cohete de metano para asegurar la independencia de Italia en el espacio</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2023/03/27/las-multiples-mentiras-del-marketing-de-las-leches-de-formula/">Las m&#250;ltiples mentiras del <i>marketing</i> de las leches de f&#243;rmula</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2023/03/31/el-coronavirus-sars-cov-2-es-elipsoidal-y-su-proteina-m-forma-agregados-lineales/" rel="noopener noreferrer" target="_self">El coronavirus SARS-CoV-2 es elipsoidal y su prote&#237;na M forma agregados lineales</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2023/03/26/los-lisosomas-el-talon-de-aquiles-de-los-macrofagos-cerebrales-durante-el-infarto-cerebral/">Los lisosomas: el tal&#243;n de Aquiles de los macr&#243;fagos cerebrales durante el infarto cerebral</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-tab">
        <div class="saboxplugin-gravatar">
          <img alt="" height="100" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg" width="100">
        </div>
        <div class="saboxplugin-authorname">
          <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
        </div>
        <div class="saboxplugin-desc">
          <div>
            <p>
              Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
            </p>
          </div>
        </div>
        <div class="saboxplugin-web">
          <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
        </div>
        <div class="clearfix"></div>
        <div class="saboxplugin-socials">
          <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow noopener" target="_self" title="Twitter"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
          <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
        </div>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Saturday, 01 April 2023</h2>
<div class="time">
<h3>10:00 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-885a8009">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2023/04/01/cartografiando-la-ignorancia-448/">Cartografiando la ignorancia #448</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_37924" style="width: 800px;">
      <img alt="" class="size-full wp-image-37924" height="533" src="https://naukas.com/fx/uploads/2023/03/pngxx0.jpg" width="800">
      <figcaption class="wp-caption-text" id="caption-attachment-37924">
        Fuente: Brookhaven National Laboratory
      </figcaption>
    </figure>
    <p>
      Se pesca m&#225;s de lo que se consume. &#191;Existe alguna soluci&#243;n econ&#243;mica para tanto desperdicio? La que sea pasa primero por encontrar valor en ese desperdicio, porque de lo que se puede obtener dinero no se tira. <a href="https://mappingignorance.org/2023/03/27/marine-organic-waste-has-a-promising-future-upon-biorefinery-valorisation/">Marine organic waste has a promising future via biorefinery valorisation</a> por Carlota Alfaro Ortega, Erlantz Lizundia y Maider Iturrondobeitia.
    </p>
    <p>
      Es muy probable que hayas o&#237;do hablar del entrelazamiento cu&#225;ntico. Una de las cosas que se asume al hacerlo es que ocurre entre part&#237;culas similares. &#191;Podr&#237;a existir tambi&#233;n entre part&#237;culas cada una de su padre y de su madre? Un reciente experimento apunta a que s&#237;: <a href="https://mappingignorance.org/2023/03/28/quantum-interference-between-dissimilar-particles/">Quantum interference between dissimilar particles</a>
    </p>
    <p>
      La lengua materna podr&#237;a olvidarse en determinadas circunstancias. Pero, &#191;se olvida del todo o queda alg&#250;n resto inconsciente esperando a ser despertado? <a href="https://mappingignorance.org/2023/03/29/can-the-native-language-be-forgotten/">Can the native language be forgotten?</a> por No&#232;lia Sanahuja y Luis Pastor.
    </p>
    <p>
      Para hacer simulaciones de nuevos materiales cu&#225;nticos se emplean simuladores cu&#225;nticos f&#237;sicos. El &#250;ltimo en el que ha trabajado la gente del DIPC es un nanotubo de carbono con cuatro &#225;tomos artificiales (quantum dots), con resultados muy interesantes. <a href="https://mappingignorance.org/2023/03/30/correlated-electron-phonon-physics-in-nanotube-quantum-simulators/">Correlated electron-phonon physics in nanotube quantum simulators</a>.
    </p>
    <p>
      <a href="http://mappingignorance.org/">Mapping Ignorance</a> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><strong>.</strong>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-tab">
        <div class="saboxplugin-gravatar">
          <img alt="" height="100" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg" width="100">
        </div>
        <div class="saboxplugin-authorname">
          <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
        </div>
        <div class="saboxplugin-desc">
          <div>
            <p>
              Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
            </p>
          </div>
        </div>
        <div class="saboxplugin-web">
          <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
        </div>
        <div class="clearfix"></div>
        <div class="saboxplugin-socials">
          <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow noopener" target="_self" title="Twitter"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
          <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
        </div>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Wednesday, 29 March 2023</h2>
<div class="time">
<h3>06:14 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-77d7ce95">
<p class="itemheader">
<span class="itemtitle"><a href="https://culturacientifica.com/2023/03/29/logica-a-veces-sin-mucho-exito/?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=logica-a-veces-sin-mucho-exito">Aplicando la l&#243;gica, a veces sin mucho &#233;xito</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <span style="color: #000000;">Faltan tres d&#237;as para que llegue el 1 de abril, d&#237;a en el que, en muchos pa&#237;ses del mundo, se celebra lo que corresponder&#237;a a nuestro</span> <a href="https://es.wikipedia.org/wiki/D%C3%ADa_de_los_Santos_Inocentes"><i>D&#237;a de los inocentes</i></a><span style="color: #000000;">: es el</span> <a href="https://en.wikipedia.org/wiki/April_Fools%27_Day"><i>April Fools Day</i></a> <span style="color: #000000;">en EE. UU., Reino Unido y algunos otros pa&#237;ses; el</span> <a href="https://pt.wikipedia.org/wiki/Dia_da_Mentira"><i>D&#237;a da mentira en Brasil</i></a><span style="color: #000000;">,</span> <a href="https://fr.wikipedia.org/wiki/Poisson_d%27avril"><i>Le Poisson d&#8217;Avril</i></a> <span style="color: #000000;">en Francia, el</span> <a href="https://it.wikipedia.org/wiki/Pesce_d%27aprile"><i>Pesce d&#8217;aprile</i></a> <span style="color: #000000;">en Italia o el</span> <a href="https://de.wikipedia.org/wiki/Aprilscherz"><i>Aprilscherz</i></a> <span style="color: #000000;">en Alemania. El siguiente problema de l&#243;gica es muy adecuado para celebrar este d&#237;a&#8230;</span>
    </p>
    <figure class="wp-caption aligncenter" id="attachment_42522">
      <img alt="l&#243;gica" class="wp-image-42522 size-full" height="1080" src="https://culturacientifica.com/app/uploads/2023/03/imagen-1-5.jpg" style="height: auto;" width="1537">
      <figcaption class="wp-caption-text" id="caption-attachment-42522" style="font-size: 85%;">
        Realizada a partir de una imagen de Wikimedia Commons.
      </figcaption>
    </figure>
    <p class="aligncenter">
      <span style="color: #000000;">&#160;</span>
    </p>
    <p>
      <b>BAK y KAB</b>
    </p>
    <blockquote>
      <p>
        Juana ha llegado a un pa&#237;s en el que &#8220;s&#237;&#8221; y &#8220;no&#8221; se dicen (aunque no necesariamente en este orden) &#8220;BAK&#8221; y &#8220;KAB&#8221;. Ha encontrado a una persona que habla castellano y le ha preguntado: &#191;&#8220;KAB&#8221; es &#8220;s&#237;&#8221;? Y le ha respondido: &#8220;KAB&#8221;. &#191;Qu&#233; significa &#8220;KAB&#8221;?
      </p>
    </blockquote>
    <p>
      Razonemos para intentar responder esta pregunta. Si &#8220;KAB&#8221; fuera &#8220;s&#237;&#8221;, la respuesta dada por el lugare&#241;o ser&#237;a correcta. Pero si &#8220;KAB&#8221; fuera &#8220;no&#8221;, &#161;la contestaci&#243;n tambi&#233;n ser&#237;a correcta! Juana no ha realizado la pregunta adecuada&#8230; Y la persona que le ha respondido quiz&#225;s se est&#233; mofando un poco de ella (podr&#237;a haber respondido en castellano). &#161;Nos quedamos sin saber el significado de &#8220;BAK&#8221; y &#8220;KAB&#8221;!
    </p>
    <p>
      Seguimos aplicando la l&#243;gica para resolver el siguiente problema.
    </p>
    <p>
      <b>La nota del test</b>
    </p>
    <blockquote>
      <p>
        En una prueba de 20 preguntas, se suman 8 puntos por cada pregunta acertada, se restan 5 por cada respuesta equivocada y se punt&#250;an con 0 las preguntas no respondidas. La nota obtenida por Pedro es de 13. &#191;Cu&#225;ntos problemas ha resuelto correctamente?
      </p>
    </blockquote>
    <p>
      Si Pedro hubiera respondido correctamente a todas las cuestiones, habr&#237;a tenido 160 puntos; &#161;13 no parece una muy buena nota!
    </p>
    <p>
      Llamamos <i>x</i> a la cantidad de preguntas bien resueltas e <i>y</i> al n&#250;mero de las falladas. El enunciado indica que 8<i>x</i> &#8211; 5<i>y</i> = 13. Al ser 13 = 8 + 5, escribimos esta ecuaci&#243;n del modo:
    </p>
    <p class="aligncenter">
      8 (<i>x</i> &#8211; 1) = 5 (<i>y</i> +1).
    </p>
    <p>
      Como 5 y 8 son <a href="https://es.wikipedia.org/wiki/N%C3%BAmeros_coprimos">coprimos</a>, <i>y</i> + 1 debe de ser m&#250;ltiplo de 8; adem&#225;s es menor o igual a 21 (<i>y</i> es menor o igual a 20, la cantidad de preguntas del test). Luego <i>y</i> + 1 es igual a 8 o 16 (los &#250;nicos m&#250;ltiplos de 8 menores o iguales a 21).
    </p>
    <p>
      Si <i>y</i> + 1 = 16, la anterior ecuaci&#243;n ser&#237;a 8 (<i>x</i> &#8211; 1) = 5 (<i>y</i> +1) = 80, con lo que <i>x</i> &#8211; 1 = 10, es decir, <i>x</i> = 11. Pero este resultado es imposible, porque <i>x</i> + <i>y</i> = 11 + 15 = 26, que es una cantidad mayor que las 20 preguntas planteadas.
    </p>
    <p>
      As&#237; que, debe ser <i>y</i> + 1 = 8. La ecuaci&#243;n anterior quedar&#237;a 8 (<i>x</i> &#8211; 1) = 5 (<i>y</i> +1) = 40, con lo que <i>x</i> &#8211; 1 = 5, es decir, <i>x</i> = 6. Es decir, Pedro ha contestado correctamente a 6 preguntas, ha fallado 7 y ha dejado en blanco otras 7. Realmente, &#161;Pedro no se ha preparado mucho para esta prueba!
    </p>
    <p>
      Pasamos a un problema cuyo enunciado est&#225; muy en la l&#237;nea del d&#237;a de las bromas que se celebra dentro de unos d&#237;as.
    </p>
    <p>
      <b>El panadero, el pastor y el pianista</b>
    </p>
    <blockquote>
      <p>
        Paco Panadero, Pedro Pastor y Pablo Pianista trabajan como panadero, pastor y pianista. Viven en la <i>Calle del panadero</i>, el <i>Camino del pastor</i> y la <i>Avenida del pianista</i>. Se sabe que ninguno se dedica a la profesi&#243;n ni vive en la calle que corresponde a su apellido. Se conoce tambi&#233;n que el pastor vive en la <i>Calle del panadero</i> y que el panadero vive en la <i>Avenida del pianista.</i> &#191;A qu&#233; se dedican y d&#243;nde viven Paco Panadero, Pedro Pastor y Pablo Pianista?
      </p>
    </blockquote>
    <p>
      Razonemos con m&#233;todo. Paco Panadero no puede ser pastor, porque el pastor vive en la <i>Calle del panadero.</i> Como tampoco puede ser panadero, debe de ser el pianista; y debe vivir entonces en el <i>Camino del pastor.</i>
    </p>
    <p>
      Pedro Pastor no pude ser ni pastor ni pianista, as&#237; que es panadero y vive entonces en la <i>Avenida del pianista.</i>
    </p>
    <p>
      Finalmente, Pablo Pianista es pastor y, como se dice en el enunciado, vive en la <i>Calle del panadero&#8230;</i>
    </p>
    <p>
      &#161;Misterio resuelto! Finalicemos con un reto que quiz&#225;s no tenga soluci&#243;n &#250;nica.
    </p>
    <p>
      <b>Las lecturas de Eva</b>
    </p>
    <blockquote>
      <p>
        Eva est&#225; leyendo un libro que tiene entre 400 y 500 p&#225;ginas. Se sabe que, si lee 6 p&#225;ginas al d&#237;a, el &#250;ltimo d&#237;a le quedar&#237;an solo 3 p&#225;ginas para terminar su libro. Y tambi&#233;n se sabe que, si lee 7 p&#225;ginas al d&#237;a, el &#250;ltimo d&#237;a de lectura le quedar&#237;an &#250;nicamente 5 p&#225;ginas. &#191;Cu&#225;ntas p&#225;ginas tiene el libro de Eva?
      </p>
    </blockquote>
    <p>
      Llamemos P al n&#250;mero de p&#225;ginas; el enunciado indica que:
    </p>
    <p class="aligncenter">
      P = 6M + 3 = 7N + 5,
    </p>
    <p>
      donde M y N son enteros positivos. Como 6M + 3 es mayor o igual a 400 y menor o igual a 500, se deduce que 6M es mayor o igual a 397 y menor o igual a 497, luego (al ser M entero), M estar&#225; comprendido entre 67 y 82. Argumentando del mismo modo, se comprueba que N toma valores entre 57 y 70.
    </p>
    <p>
      Adem&#225;s, como 6M = 7N + 2, se deduce que N es par, es decir, es de la forma N = 2L (con L un entero positivo). As&#237;, 6M = 14L + 2, es decir, 3M = 7L + 1. Como 3M &#8211; 1= 7L, 7L es congruente con 2 m&#243;dulo 3<a class="sdendnoteanc" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdendnote1sym" name="sdendnote1anc" id="sdendnote1anc"><sup>i</sup></a>. Y como 3 y 7 son coprimos, L es congruente con 2 m&#243;dulo 3, es decir, L = 2 + 3R, donde R es un entero.
    </p>
    <p>
      As&#237;, 3M = 7L + 1 = 21R + 15, luego M = 7R + 5. Y como 7N = 6M &#8211; 2, reemplazando M por 7R + 5, se deduce que N = 6R + 4.
    </p>
    <p>
      Como M est&#225; comprendido entre 67 y 82 (y M = 7R + 5), R est&#225; comprendido entre 9 y 11, es decir, toma los valores 9, 10 u 11. Existen entonces tres posibles soluciones, que se indican en la siguiente tabla:
    </p>
    <p class="aligncenter">
      <img alt="alt" class="aligncenter size-full wp-image-42523" height="147" src="https://culturacientifica.com/app/uploads/2023/03/imagen-2-5.jpg" style="height: auto;" width="953">
    </p>
    <p>
      No sabemos con seguridad el n&#250;mero de p&#225;ginas que tiene el libro de Eva&#8230;
    </p>
    <p>
      &#191;Son 453?
    </p>
    <p>
      &#161;KAB!
    </p>
    <p>
      <b>Referencias</b>
    </p>
    <p>
      <span style="color: #21252e;">Estas propuestas se han extra&#237;do y adaptado del</span> <a href="https://www.pug.fr/produit/2000/9782706151781/calendrier-mathematique-2023"><i>Calendrier Math&#233;matique 2023. Structurer le monde</i></a> <span style="color: #21252e;">(Presses Universitaires de Grenoble, 2022):</span>
    </p>
    <ul>
      <li>
        <span lang="fr-FR"><i>BAK y KAB</i></span><span style="color: #21252e;"><span lang="fr-FR">, 30 de octubre</span></span>
      </li>
      <li>
        <i>La nota del test</i>, <span style="color: #21252e;">3 de mayo</span>
      </li>
      <li>
        <span style="color: #21252e;"><i>Las lecturas de Eva</i></span><span style="color: #21252e;">, 20 de julio</span>
      </li>
    </ul>
    <p>
      <i>El panadero, el pastor y el pianista</i>, extra&#237;do y adaptado de: Georges Perec, <a href="https://www.zulma.fr/livre/jeux-interessants/">Jeux int&#233;ressants</a>, Zulma, 2008.
    </p>
    <p>
      <strong>Nota:</strong>
    </p>
    <p>
      <a class="sdendnotesym" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica#sdendnote1anc" name="sdendnote1sym" id="sdendnote1sym">i</a>Esta notaci&#243;n procede de la <a href="https://es.wikipedia.org/wiki/Aritm%C3%A9tica_modular">aritm&#233;tica modular</a>, en particular, de las congruencias m&#243;dulo 3. Cualquier n&#250;mero entero n es o bien m&#250;ltiplo de 3, o bien congruente con 1 m&#243;dulo 3 (es decir, de la forma n = 3a + 1, donde a es un n&#250;mero entero positivo), o bien congruente con 2 m&#243;dulo 3 (es decir, de la forma n = 3a + 2, donde a es un n&#250;mero entero positivo).
    </p>
    <p>
      <strong>M&#225;s problemas de l&#243;gica:</strong>
    </p>
    <p>
      <a href="https://culturacientifica.com/2023/02/01/usando-la-logica-para-averiguar-quien-es-quien/">Usando la l&#243;gica para averiguar qui&#233;n es qui&#233;n</a><br>
      <a href="https://culturacientifica.com/2021/08/04/celebrando-a-john-venn-con-un-juego-de-logica/">Celebrando a John Venn con un juego de l&#243;gica</a><br>
      <a href="https://culturacientifica.com/2016/11/09/adivinando-empleando-la-logica/">&#191;Adivinando o empleando la l&#243;gica?</a>
    </p>
    <p>
      Sobre la autora: <a href="https://twitter.com/MartaMachoS">Marta Macho Stadler</a> es profesora de Topolog&#237;a en el Departamento de Matem&#225;ticas de la UPV/EHU, y colaboradora asidua en ZTFNews, el blog de la Facultad de Ciencia y Tecnolog&#237;a de esta universidad
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2023/03/29/logica-a-veces-sin-mucho-exito/" rel="nofollow">Aplicando la l&#243;gica, a veces sin mucho &#233;xito</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
</div>
</div>

</div>
<div class="time">
<h3>02:36 AM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-405a9e70">
<p class="itemheader">
<span class="itemtitle"><a href="https://culturacientifica.com/2023/03/28/el-estado-de-carga-de-una-molecula-y-su-fluorescencia/?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=el-estado-de-carga-de-una-molecula-y-su-fluorescencia">El estado de carga de una mol&#233;cula y su fluorescencia</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <a href="https://culturacientifica.com/2019/07/16/el-descubrimiento-de-los-rayos-x/">R&#246;ntgen descubri&#243;</a> que los rayos X proven&#237;an del punto brillante de un tubo de vidrio donde incid&#237;a un <a href="https://culturacientifica.com/2019/05/21/los-fascinantes-rayos-catodicos/">haz de rayos cat&#243;dicos</a> (electrones de alta velocidad). Cuando se desconectaba el haz de rayos cat&#243;dicos desaparec&#237;a el punto de luz en el tubo de vidrio; los rayos X procedentes de ese lugar tambi&#233;n se deten&#237;an.
    </p>
    <p>
      La emisi&#243;n de luz por el tubo de vidrio cuando se excitaba por el haz de rayos cat&#243;dicos es un ejemplo del fen&#243;meno llamado fluorescencia, que era bien conocido antes del trabajo de R&#246;ntgen. Se hab&#237;a investigado mucho la fluorescencia durante la &#250;ltima parte del siglo XIX. Se dice que una sustancia es fluorescente si emite inmediatamente luz visible cuando sobre ella incide:
    </p>
    <ol type="a">
      <li>luz visible de longitud de onda m&#225;s corta de la emitida;
      </li>
      <li>radiaciones invisibles para los humanos, como la luz ultravioleta; o
      </li>
      <li>el haz de electrones que forman los rayos cat&#243;dicos.
      </li>
    </ol>
    <p>
      La fluorescencia se detiene cuando la luz excitante desaparece. El t&#233;rmino fosforescencia se aplica generalmente a un fen&#243;meno relacionado, la emisi&#243;n de luz visible que contin&#250;a despu&#233;s de que se apaga la luz excitante.
    </p>
    <p>
      Los <a href="https://culturacientifica.com/2020/10/19/se-pueden-ver-los-atomos/">microscopios de efecto t&#250;nel</a> (STM, por sus siglas en ingl&#233;s) permiten a los f&#237;sicos observar mol&#233;culas fluorescentes individuales con una resoluci&#243;n <a href="https://culturacientifica.com/2020/10/19/se-pueden-ver-los-atomos/">cercana a la at&#243;mica</a>. Pero el mecanismo detallado por el cual una mol&#233;cula emite luz bajo la estimulaci&#243;n de un STM sigue sin estar claro, porque las observaciones no indican qu&#233; estados de esp&#237;n y carga atraviesa la mol&#233;cula excitada antes de <a href="https://culturacientifica.com/2019/10/29/el-modelo-de-bohr-explica-la-formula-de-balmer/">decaer al estado fundamental</a>.
    </p>
    <p>
      Un equipo de investigaci&#243;n ha realizado un experimento y desarrollado un modelo que relaciona el estado de carga de una mol&#233;cula con la energ&#237;a luminosa emitida, que pueden contribuir mucho a entender este fen&#243;meno.
    </p>
    <p>
      <img alt="alt" class="aligncenter size-full wp-image-42510" height="500" src="https://culturacientifica.com/app/uploads/2023/03/png1.png" style="height: auto;" width="483">
    </p>
    <p>
      En el experimento, una punta STM conduce una corriente a trav&#233;s de una mol&#233;cula de quinacridona (QA) adsorbida sobre una delgada pel&#237;cula de cloruro s&#243;dico (aislante) colocada sobre un sustrato de plata (conductor). Una propiedad rara de la QA es que sus estados neutro y cargado positivamente tienen patrones de emisi&#243;n distintos, con una orientaci&#243;n de los dipolos fluorescentes de la mol&#233;cula que difiere en 65 grados.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_42511">
      <img alt="alt" class="wp-image-42511" height="204" src="https://culturacientifica.com/app/uploads/2023/03/Chinacridon.svg_-560x286.png" style="height: auto;" width="400">
      <figcaption class="wp-caption-text" id="caption-attachment-42511" style="font-size: 85%;">
        Estructura del is&#243;mero lineal trans de la quinacridrona empleado en el experimento. Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      Al escanear el material con la punta del STM en diferentes rangos de voltaje, los investigadores pudieron crear mapas de fluorescencia con resoluci&#243;n subnanom&#233;trica. A partir de los patrones identificados en estos mapas pudieron determinar la orientaci&#243;n del dipolo que emit&#237;a fluorescencia y, por lo tanto, el estado de carga de la mol&#233;cula, en un momento dado. A continuaci&#243;n, establecieron un modelo que describ&#237;a los detalles del transporte de electrones y la emisi&#243;n de luz bas&#225;ndose en la corriente y el voltaje del STM, as&#237; como en la dependencia espacial de la se&#241;al de fluorescencia inducida por el STM.
    </p>
    <p>
      El estudio demuestra que, dependiendo del voltaje aplicado, una sola mol&#233;cula en un sustrato puede contener cuatro estados de carga diferentes. Adem&#225;s, proporciona una forma de distinguir entre la fosforescencia y la luminiscencia de mol&#233;culas cargadas provocada por la corriente. Los autores dicen que el modelo se puede generalizar a cualquier sistema org&#225;nico adsorbido en una capa delgada.
    </p>
    <p>
      Referencias:
    </p>
    <p>
      S. Jiang et al. (2023) Many-body description of STM-induced fluorescence of charged molecules <em>Phys. Rev. Lett.</em> doi: <a href="https://doi.org/10.1103/PhysRevLett.130.126202">10.1103/PhysRevLett.130.126202</a>.
    </p>
    <p>
      Rachel Berkowitz (2023) Deciphering Single-Molecule Fluorescence <a href="https://physics.aps.org/articles/v16/s31"><i>Physics</i> 16, s31</a>
    </p>
    <p>
      Para saber m&#225;s:
    </p>
    <p>
      <a href="https://culturacientifica.com/2019/10/01/los-postulados-de-bohr/">Los postulados de Bohr</a><br>
      <a href="https://culturacientifica.com/series/atomos/">&#193;tomos</a> (serie)<br>
      <a href="https://culturacientifica.com/2020/10/19/se-pueden-ver-los-atomos/">&#191;Se pueden ver los &#225;tomos?</a>
    </p>
    <p>
      &#160;
    </p>
    <p>
      Sobre el autor: <a href="https://www.linkedin.com/in/ctomelopez/">C&#233;sar Tom&#233; L&#243;pez</a> es divulgador cient&#237;fico y editor de <a href="http://mappingignorance.org/">Mapping Ignorance</a>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2023/03/28/el-estado-de-carga-de-una-molecula-y-su-fluorescencia/" rel="nofollow">El estado de carga de una mol&#233;cula y su fluorescencia</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 26 March 2023</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-5170e928">
<p class="itemheader">
<span class="itemtitle"><a href="https://culturacientifica.com/2023/03/26/los-lisosomas-el-talon-de-aquiles-de-los-macrofagos-cerebrales-durante-el-infarto-cerebral/?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=los-lisosomas-el-talon-de-aquiles-de-los-macrofagos-cerebrales-durante-el-infarto-cerebral">Los lisosomas: el tal&#243;n de Aquiles de los macr&#243;fagos cerebrales durante el infarto cerebral</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <span style="color: #000000;">El cerebro se compone de c&#233;lulas, unidades de vida que hacen posible la funci&#243;n; la matriz extracelular, el andamio alrededor del cual las c&#233;lulas se organizan; y los vasos sangu&#237;neos, las autopistas encargadas de transportar combustibles celulares como el ox&#237;geno y los nutrientes. Dentro del cerebro, podemos distinguir dos tipos principales de poblaciones celulares. Las neuronas, c&#233;lulas especializadas en la transmisi&#243;n de la informaci&#243;n; y las c&#233;lulas gliales, que incluyen los astrocitos, los oligodendrocitos, y la microgl&#237;a, y se encargan de realizar funciones esenciales que favorecen y optimizan la transmisi&#243;n de informaci&#243;n por las neuronas.</span>
    </p>
    <figure class="wp-caption aligncenter" id="attachment_42482">
      <img alt="lisosomas" class="wp-image-42482 size-full" height="486" src="https://culturacientifica.com/app/uploads/2023/03/lisosomas.jpg" style="height: auto;" width="489">
      <figcaption class="wp-caption-text" id="caption-attachment-42482" style="font-size: 85%;">
        Im&#225;genes por microscopia de barrido electr&#243;nico de una microgl&#237;a. Ly: lisosomas; AP-Gr: autofagosoma con carga granular; AP-M: autofagosoma con carga membranosa.
      </figcaption>
    </figure>
    <p>
      <span style="color: #000000;">La microgl&#237;a es el tipo celular que defiende y protege el cerebro frente a las lesiones. Constituyendo alrededor del 10% de las c&#233;lulas cerebrales, la microgl&#237;a se distingue por poseer un cuerpo peque&#241;o y est&#225;tico, rodeado de ramificaciones finas y largas que se mueven sin cesar, registrando el ambiente. Para ello, contienen una diversidad de mol&#233;culas que detectan, procesan y responden a cambios qu&#237;micos y/o f&#237;sicos que ocurren en el ambiente microglial pr&#243;ximo. Tras la activaci&#243;n de estas mol&#233;culas, la microgl&#237;a pone en marcha acciones espec&#237;ficas que favorecen la recuperaci&#243;n del balance tisular. As&#237;, la microgl&#237;a limpia los residuos t&#243;xicos originados por la funci&#243;n cerebral en un proceso denominado fagocitosis, esencial para el buen funcionamiento del cerebro. Por tanto, es una prioridad promover la funci&#243;n y la salud de la microgl&#237;a tras una lesi&#243;n cerebral, como por ejemplo la inducida por el infarto cerebral.</span>
    </p>
    <p>
      <span style="color: #000000;">El infarto cerebral de tipo isqu&#233;mico se produce por la formaci&#243;n de un tap&#243;n vascular en una arteria cerebral, produci&#233;ndose la interrupci&#243;n del flujo sangu&#237;neo a las &#225;reas cerebrales irrigadas por dicha arteria. La duraci&#243;n y la intensidad del bloqueo vascular determinan la magnitud de privaci&#243;n de ox&#237;geno y nutrientes que sufren las neuronas y las c&#233;lulas gliales del tejido circundante al vaso sangu&#237;neo afectado, pudiendo llegar a producir muerte neuronal. Las neuronas son c&#233;lulas con una alta especializaci&#243;n funcional y baja resistencia al estr&#233;s, siendo normalmente el primer tipo celular en morir en cantidades significativas. Las c&#233;lulas gliales, y m&#225;s en concreto la microgl&#237;a, tambi&#233;n sufre durante la privaci&#243;n de ox&#237;geno y nutrientes que ocurre durante el infarto cerebral.</span>
    </p>
    <p>
      <span style="color: #000000;">En un art&#237;culo de investigaci&#243;n reciente</span><span style="color: #000000;"><sup>1</sup></span><span style="color: #000000;">, hemos demostrado que la microgl&#237;a pierde su habilidad para fagocitar los restos de neuronas muertas tras el infarto cerebral en modelos de rat&#243;n y mono. La fagocitosis y eliminaci&#243;n de los residuos neuronales por parte de la microgl&#237;a es esencial para el mantenimiento de un ambiente cerebral saludable. De hecho, la microgl&#237;a reconoce, engloba y digiere los despojos de las neuronas muertas de forma muy eficiente en el cerebro sano, no dejando rastro alguno del paso de esas neuronas por el cerebro. Sin embargo, cuando existe un fallo en la limpieza de los cad&#225;veres neuronales por la microgl&#237;a, las neuronas muertas pierden su integridad f&#237;sica y empiezan a liberar sustancias t&#243;xicas, lo que afecta al bienestar de las c&#233;lulas que se encuentran a su alrededor</span><span style="color: #000000;"><sup>2</sup></span><span style="color: #000000;">. La degradaci&#243;n de los cuerpos neuronales fagocitados se lleva a cabo en los lisosomas, los principales org&#225;nulos o compartimentos celulares dedicados a la digesti&#243;n de mol&#233;culas biol&#243;gicas en c&#233;lulas de mam&#237;feros como la microgl&#237;a. Seg&#250;n nuestra investigaci&#243;n, durante el infarto cerebral, el bloqueo de la fagocitosis ocurre por una reducci&#243;n de la disponibilidad de los lisosomas en microgl&#237;a.</span>
    </p>
    <p>
      <span style="color: #000000;">Los lisosomas son org&#225;nulos redondeados y sellados con membrana de tama&#241;o peque&#241;o o medio. En su interior, disponen de toda la maquinaria necesaria para degradar cualquier tipo de macromol&#233;cula biol&#243;gica como los carbohidratos, los l&#237;pidos, las prote&#237;nas y los &#225;cidos nucleicos. Por lo tanto, los lisosomas no solo son capaces de degradar las macromol&#233;culas que vienen desde el exterior celular (por ejemplo, las neuronas muertas internalizadas por la microgl&#237;a mediante fagocitosis) sino que tambi&#233;n tienen la capacidad de digerir contenido intracelular da&#241;ado o superfluo. Este &#250;ltimo proceso se conoce como autofagia (comerse a uno mismo), y es una respuesta celular que se pone en marcha frente a estr&#233;s de tipo metab&#243;lico como la falta de ox&#237;geno y nutrientes y promueve la supervivencia celular. En nuestro estudio, hemos observado que durante el infarto cerebral y ante la falta de ox&#237;geno y nutrientes, se intensifica la respuesta autof&#225;gica en microgl&#237;a</span><span style="color: #000000;"><sup>1</sup></span><span style="color: #000000;">, posiblemente con el fin de eliminar las prote&#237;nas y los org&#225;nulos t&#243;xicos da&#241;ados para adaptarse a las nuevas condiciones metab&#243;licas y finalmente promover la supervivencia de la microgl&#237;a. Sin embargo, la promoci&#243;n de la respuesta autof&#225;gica durante el infarto cerebral supone un coste para la microgl&#237;a. De hecho, el incremento del reclutamiento lisosomal con fines autof&#225;gicos produce una disminuci&#243;n de la disponibilidad de los lisosomas para otros procesos digestivos, como por ejemplo, la fagocitosis de restos neuronales.</span>
    </p>
    <p>
      <img alt="lisosomas" class="aligncenter wp-image-42483 size-full" height="1472" src="https://culturacientifica.com/app/uploads/2023/03/kaup_a_2165313_f0012_oc-3.jpeg" style="height: auto;" width="1200">
    </p>
    <p>
      <span style="color: #000000;">El bloqueo de la fagocitosis microglial en el infarto cerebral produce una acumulaci&#243;n de material t&#243;xico en el cerebro, proceso que empeora la evoluci&#243;n de la enfermedad</span><span style="color: #000000;"><sup>2</sup></span><span style="color: #000000;">. Por lo tanto, las estrategias dedicadas a la recuperaci&#243;n de la actividad fagoc&#237;tica microgl&#237;al podr&#237;an suponer un beneficio terap&#233;utico. Seg&#250;n nuestros resultados, cabr&#237;a esperar que la inhibici&#243;n de la autofagia liberara un n&#250;mero significativo de lisosomas, aumentando su disponibilidad y promoviendo de forma indirecta la digesti&#243;n fagoc&#237;tica microglial. Sin embargo, la inhibici&#243;n de la autofagia es perjudicial para el estado f&#237;sico y supervivencia de la microgl&#237;a</span><span style="color: #000000;"><sup>1</sup></span><span style="color: #000000;">. La estrategia alternativa de estimulaci&#243;n de autofagia mediante administraci&#243;n de rapamicina (un f&#225;rmaco cl&#225;sico inductor de autofagia) produce efectos complejos en microgl&#237;a, que culminan en efectos beneficiosos, neutros, o t&#243;xicos en funci&#243;n del modelo experimental usado para determinar la actividad fagoc&#237;tica y la supervivencia microglial</span><span style="color: #000000;"><sup>1</sup></span><span style="color: #000000;">. Aunque la modulaci&#243;n de la autofagia result&#243; ser inefectiva o no concluyente para la modulaci&#243;n de la fagocitosis microglial en este estudio, los datos obtenidos fueron cruciales para entender la complejidad mecan&#237;stica de las respuestas lisosomales en microgl&#237;a durante el infarto cerebral y contribuir&#225;n al desarrollo de nuevas estrategias terap&#233;uticas enfocadas a aumentar la respuesta protectora microglial durante el infarto cerebral.</span>
    </p>
    <p>
      <span style="color: #000000;"><b>Referencias</b></span>
    </p>
    <p>
      <span style="color: #000000;"><sup>1</sup></span>Beccari S, Sierra-Torre V, Valero J, Pereira-Iglesias M, Garc&#237;a-Zaballa M, Soria FN, De las Heras-Garc&#237;a L, Carretero-Guill&#233;n A, Capetillo-Zarate E, Domercq M, Huguet PR, Ramonet D, Osman A, Han W, Dominguez C, Faust TE, Touzani O, Pampliega O, Boya P, Schafer D, Mari&#241;o G, Canet-Soulas E, Blomgren K, Plaza-Zabala A, Sierra A (2023) Microglial phagocytosis dysfunction in stroke is driven by energy depletion and induction of autophagy. <em>Autophagy</em> 20: 1-30. doi: <a href="https://doi.org/10.1080/15548627.2023.2165313" rel="noopener" target="_blank">10.1080/15548627.2023.2165313</a>
    </p>
    <p>
      <span style="color: #000000;"><sup>2</sup></span>Abiega O, Beccari S, D&#237;az-Aparicio I, Nadjar A, Lay&#233; S, Leyrolle Q, G&#243;mez-Nicola D, Domercq M, P&#233;rez-Samart&#237;n A, S&#225;nchez-Zafra V, Paris I, Valero J, Savage JC, Hui CW, Tremblay ME, Deudero JJ, Brewster AL, Anderson AE, Zaldumbide L, Galbarriatu L, Marinas A, Vivanco Md, Matute C, Maletic-Savatic M, Encinas JM, Sierra A (2016) Neuronal hyperactivity disturbs ATP microgradients, impairs microglial motility, and reduces phagocytic receptor expression triggering apoptosis/microglial phagocytosis uncoupling. <i>PLoS Biol</i> 14:e1002466. doi: <a href="https://doi.org/10.1371/journal.pbio.1002466" rel="noopener" target="_blank">10.1371/journal.pbio.1002466</a>
    </p>
    <p>
      La <a href="https://mappingignorance.org/2023/03/08/lysosomes-the-achilles-heel-of-brain-macrophages-during-a-stroke/">versi&#243;n origina</a>l de este art&#237;culo apareci&#243; en ingl&#233;s en <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Traducci&#243;n de las autoras.
    </p>
    <p>
      Para saber m&#225;s:
    </p>
    <p>
      <a href="https://culturacientifica.com/2016/06/06/la-hiperactividad-neuronal-impide-las-microglias-realicen-trabajo/">La hiperactividad neuronal impide que las microgl&#237;as realicen su trabajo</a><br>
      <a href="https://culturacientifica.com/2020/01/17/la-microglia-es-un-sensor-de-mortalidad-neuronal/">La microgl&#237;a es un sensor de mortalidad neuronal</a><br>
      <a href="https://culturacientifica.com/2019/09/21/mas-alla-de-las-neuronas/">M&#225;s all&#225; de las neuronas</a>
    </p>
    <p>
      Sobre las autoras: <strong>Ainhoa Plaza-Zabala</strong><sup>1, 2</sup> y <strong>Amanda Sierra</strong><sup>1,3,4</sup>
    </p>
    <p>
      <sup>1</sup> Laboratorio de Biolog&#237;a Celular Glial, Achucarro Basque Center for Neuroscience
    </p>
    <p>
      <sup>2</sup> Dpt. de Farmacolog&#237;a, Universidad del Pa&#237;s Vasco (UPV/EHU)
    </p>
    <p>
      <sup>3</sup> Dpt. de Bioqu&#237;mica y Biolog&#237;a Molecular, Universidad del Pa&#237;s Vasco (UPV/EHU)
    </p>
    <p>
      <sup>4</sup> Fundaci&#243;n Ikerbasque
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2023/03/26/los-lisosomas-el-talon-de-aquiles-de-los-macrofagos-cerebrales-durante-el-infarto-cerebral/" rel="nofollow">Los lisosomas: el tal&#243;n de Aquiles de los macr&#243;fagos cerebrales durante el infarto cerebral</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Saturday, 25 March 2023</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-01bf0448">
<p class="itemheader">
<span class="itemtitle"><a href="https://culturacientifica.com/2023/03/25/dia-de-darwin-2023-la-transicion-a-la-agricultura-y-el-cerebro-humano/?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=dia-de-darwin-2023-la-transicion-a-la-agricultura-y-el-cerebro-humano">D&#237;a de Darwin 2023: La transici&#243;n a la agricultura y El cerebro humano</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="alt" class="aligncenter size-full wp-image-42473" height="1056" src="https://culturacientifica.com/app/uploads/2023/03/Dia-de-Darwin.jpg" style="height: auto;" width="1876">
    </p>
    <p>
      &#191;C&#243;mo ha influido el cerebro en la evoluci&#243;n humana? &#191;C&#243;mo funciona y qu&#233; lo convierte en un &#243;rgano extraordinario? &#191;Hechos como la domesticaci&#243;n de las plantas influyeron en la evoluci&#243;n humana? Esas ser&#225;n algunas de las preguntas que se abordaron el pasado 13 de febrero con motivo del D&#237;a de Darwin en la Biblioteca Bidebarrieta de Bilbao.
    </p>
    <p>
      Con el objetivo de conmemorar el aniversario del nacimiento del naturalista, ge&#243;logo y bi&#243;logo ingl&#233;s Charles Darwin la <em><a href="https://zientzia.info/">C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco</a></em> organiz&#243; un evento con dos conferencias con la evoluci&#243;n como eje central en colaboraci&#243;n con el <em><a href="https://circuloesceptico.org/">C&#237;rculo Esc&#233;ptico</a></em> y El Correo.
    </p>
    <p>
      Por un lado, Amaia Arranz Otaegui, investigadora Ikerbasque y profesora de la Universidad del Pa&#237;s Vasco, habl&#243; sobre la domesticaci&#243;n de las plantas y el desarrollo de los primeros campos de cultivo en la charla &#8220;La transici&#243;n a la agricultura. &#191;revoluci&#243;n o evoluci&#243;n?&#8221; Arranz ofreci&#243; nuevas perspectivas sobre el cambio que supuso un momento crucial en la historia y puso en contexto el papel que los humanos tuvimos en &#233;l.
    </p>
    <p>
      Por otro lado, el catedr&#225;tico de Psicobiolog&#237;a de la Universidad Complutense de Madrid, Manuel Mart&#237;n-Loeches,trat&#243; sobre las partes, circuitos y sistemas que componen el enc&#233;falo humano en la charla &#8220;El cerebro humano a la luz de la evoluci&#243;n &#191;Qu&#233; lo hace extraordinario?&#8221; Mart&#237;n-Loeches ofreci&#243; detalles sobre las estructuras que nos ayudan a tener m&#225;s tolerancia social y que hemos desarrollado a lo largo de millones de a&#241;os.
    </p>
    <p>
      La charla-coloquio se organiza dentro del ciclo Bidebarrieta Cient&#237;fica, impulsado por la <a href="https://zientzia.info/">C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU</a> y la Biblioteca Bidebarrieta.
    </p>
    <p>
      <strong><em>Amaia Arranz Otaegui</em></strong>
    </p>
    <p>
      Amaia Arranz Otaegui es investigadora Ikerbasque y profesora de Geograf&#237;a, Prehistoria y Arqueolog&#237;a de la UPV/EHU. Es especialista en Arqueobot&#225;nica (an&#225;lisis de semillas, frutas, carb&#243;n o sobrantes de comida) y ha realizado un amplio campo de su investigaci&#243;n en el sudoeste asi&#225;tico (Siria, L&#237;bano, Jordania, Ir&#225;n e Israel). Sus investigaciones se centran en la transici&#243;n de los pueblos cazadores-recolectores del Epipaleol&#237;tico y en las primeras sociedades ganaderas del Neol&#237;tico. Entre sus temas de investigaci&#243;n se encuentran el uso y explotaci&#243;n de las plantas, el proceso de domesticaci&#243;n, la dieta vegetal y la reconstrucci&#243;n del Pleistoceno y el paleopaisaje holoceno.
    </p>
    <p>
      <strong><em>Manuel Mart&#237;n-Loeches</em></strong>
    </p>
    <p>
      Actualmente es catedr&#225;tico de Psicobiolog&#237;a en la Universidad Complutense de Madrid y en la Universidad de Colorado ense&#241;a sobre la neurocognici&#243;n del arte y su evoluci&#243;n. Sus investigaciones abordan diversos temas, siempre en torno al cerebro y la cognici&#243;n humana, tanto en pacientes sanos como en los que sufren esquizofrenia. Sus investigaciones incluyen la atenci&#243;n visual, la memoria laboral, las emociones, las creencias religiosas, la est&#233;tica y el arte y, sobre todo, el lenguaje humano. Todo ello sin perder nunca la visi&#243;n evolucionista.
    </p>
    <p>
      Edici&#243;n realizada por <a href="http://www.linkedin.com/in/ctomelopez">C&#233;sar Tom&#233; L&#243;pez</a>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2023/03/25/dia-de-darwin-2023-la-transicion-a-la-agricultura-y-el-cerebro-humano/" rel="nofollow">D&#237;a de Darwin 2023: La transici&#243;n a la agricultura y El cerebro humano</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 19 March 2023</h2>
<div class="time">
<h3>10:00 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-b1f7900e">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2023/03/19/hitos-en-la-red-457/">Hitos en la red #457</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-37894" height="1370" src="https://naukas.com/fx/uploads/2023/03/andreea-popa-c82WpNI6A-o-unsplash-2048x1370-1.jpg" width="2048">
    </p>
    <p>
      Pocas veces en la historia un hallazgo que podr&#237;a ser aut&#233;nticamente revolucionario, y publicado en <i>Nature</i> adem&#225;s, ha sido recibido con tanto excepticismo como el de la superconductividad de un hidruro de lutecio a temperatura (a efectos pr&#225;cticos) ambiente. Francisco R. Villatoro lo resume en una frase: <i>Como era de esperar el art&#237;culo del grupo de Dias en</i> <em>Nature</em> <i>no es replicable</i>. Este tipo de cosas son las que siguen alimentando la filosof&#237;a y sociolog&#237;a de la ciencia. La cobertura de Francis es exhaustiva, como no pod&#237;a ser de otra manera: <a href="https://francis.naukas.com/2023/03/14/posible-superconductividad-a-294-k-y-1-gpa-en-un-hidruro-de-lutecio-dopado-con-nitrogeno/" rel="noopener noreferrer" target="_self">Posible superconductividad a 294 K y 1 GPa en un hidruro de lutecio dopado con nitr&#243;geno</a> y <a href="https://francis.naukas.com/2023/03/18/nuevos-resultados-en-contra-de-la-superconductividad-casi-ambiental-en-el-hidruro-de-lutecio-dopado-con-nitrogeno/" rel="noopener noreferrer" target="_self">Nuevos resultados en contra de la superconductividad casi ambiental en el hidruro de lutecio dopado con nitr&#243;geno</a>
    </p>
    <p>
      Esto tiene mucha m&#225;s trascendencia de lo que parece: <a href="https://danielmarin.naukas.com/2023/03/17/la-mejor-prueba-de-vulcanismo-activo-en-venus/" rel="noopener noreferrer" target="_self">La mejor prueba de vulcanismo activo en Venus</a> por Daniel Mar&#237;n
    </p>
    <p>
      En 2021 se suicidaron 11 personas al d&#237;a en Espa&#241;a o, en c&#243;mputo anual, 4003 personas; en comparaci&#243;n murieron 1004 personas en accidente de tr&#225;fico (y alguno de estos accidentes puede que fuese un suicidio encubierto). Lo m&#225;s importante es que se puede actuar para rebajar estas cifras. Lo primero para prevenir el suicidio es desmontar algunos mitos que lo rodean y que impiden a las personas cercanas detectar el riesgo y actuar a tiempo: <a href="https://culturacientifica.com/2023/03/17/podemos-prevenir-el-suicidio/">Podemos prevenir el suicidio</a> por Patricia Ins&#250;a. El <a href="https://www.sanidad.gob.es/linea024/home.htm"><b>tel&#233;fono 024</b></a> es el de la l&#237;nea de atenci&#243;n a la conducta suicida.
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2023/03/13/la-fiebre-incomprendida-con-mala-fama-y-rodeada-de-mitos/">La fiebre: incomprendida, con mala fama y rodeada de mitos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2023/03/16/sellos-muy-geologicos/">Sellos muy geol&#243;gicos</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2023/03/13/el-cohete-espanol-miura-1-en-la-rampa-de-lanzamiento/" rel="noopener noreferrer" target="_self">El cohete espa&#241;ol Miura 1 en la rampa de lanzamiento</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2023/03/15/calculando-con-notacion-de-cauchy/">Calculando con los n&#250;meros escritos &#8220;a la Cauchy&#8221;</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2023/03/15/programa-artemisa-mas-retrasos-y-el-traje-espacial-con-el-que-pisara-la-luna-por-primera-vez-una-mujer-astronauta-de-la-nasa/" rel="noopener noreferrer" target="_self">Programa Artemisa: m&#225;s retrasos y el traje espacial con el que pisar&#225; la Luna por primera vez una mujer astronauta de la NASA</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2023/03/14/poligonos-de-sal/">Pol&#237;gonos de sal</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2023/03/12/luz-al-comienzo-del-tunel/">Luz al comienzo del&#160;t&#250;nel</a>
    </p>
    <p>
      &#160;
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-tab">
        <div class="saboxplugin-gravatar">
          <img alt="" height="100" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg" width="100">
        </div>
        <div class="saboxplugin-authorname">
          <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
        </div>
        <div class="saboxplugin-desc">
          <div>
            <p>
              Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
            </p>
          </div>
        </div>
        <div class="saboxplugin-web">
          <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
        </div>
        <div class="clearfix"></div>
        <div class="saboxplugin-socials">
          <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow noopener" target="_self" title="Twitter"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
          <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
        </div>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Saturday, 18 March 2023</h2>
<div class="time">
<h3>10:00 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-38d028a7">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2023/03/18/cartografiando-la-ignorancia-446/">Cartografiando la ignorancia #446</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter wp-image-37891 size-full" height="977" src="https://naukas.com/fx/uploads/2023/03/Pyrite_-_Huanzala_mine_Huallanca_Bolognesi_Ancash_Peru-768x977-1.jpg" width="768">
    </p>
    <p>
      Es algo conocido que algunos trastornos psiqui&#225;tricos no aparacen aislados, sino asociados con otros. Un reciente descubrimiento apunta a que existe una justificaci&#243;n neurol&#243;gica para ello. <a href="https://mappingignorance.org/2023/03/13/a-common-brain-network-appears-to-connect-psychiatric-illnesses/">A common brain network appears to connect psychiatric illnesses</a> por Rosa Garc&#237;a-Verdugo.
    </p>
    <p>
      Siempre se hab&#237;a cre&#237;do que la presencia de ox&#237;geno era necesaria para extraer hierro de la pirita, que es sulfuro de hierro. Unas bacterias lo consiguen sin ox&#237;geno, con implicaciones biol&#243;gicas y tecnol&#243;gicas. <a href="https://mappingignorance.org/2023/03/14/pyrite-bio-mining-with-no-oxygen/">Bio-mining pyrite with no oxygen</a>
    </p>
    <p>
      Los antidepresivos tratan tu depresi&#243;n, pero pueden dejarte con la misma sensibilidad emocional que un mu&#241;eco de trapo. <a href="https://mappingignorance.org/2023/03/15/emotional-dampening-of-antidepressants/">Emotional dampening of antidepressants</a> por Jos&#233; R. Alonso.
    </p>
    <p>
      Las galaxias enanas poeden albergar agujeros negros de masas descomunales herederos de la era de la extinci&#243;n de la Poblaci&#243;n III (suena a novela de ciencia ficci&#243;n pero es que la realidad supera a la ficci&#243;n). La gente del DIPC en <a href="https://mappingignorance.org/2023/03/16/dwarf-galaxies-hosting-overmassive-black-holes-at-high-z/">Dwarf galaxies hosting overmassive black holes at high z</a>
    </p>
    <p>
      <a href="http://mappingignorance.org/">Mapping Ignorance</a> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><strong>.</strong>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-tab">
        <div class="saboxplugin-gravatar">
          <img alt="" height="100" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg" width="100">
        </div>
        <div class="saboxplugin-authorname">
          <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
        </div>
        <div class="saboxplugin-desc">
          <div>
            <p>
              Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
            </p>
          </div>
        </div>
        <div class="saboxplugin-web">
          <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
        </div>
        <div class="clearfix"></div>
        <div class="saboxplugin-socials">
          <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow noopener" target="_self" title="Twitter"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
          <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
        </div>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Saturday, 04 March 2023</h2>
<div class="time">
<h3>10:00 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-27a975e6">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2023/03/04/cartografiando-la-ignorancia-444/">Cartografiando la ignorancia #444</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-37824" height="1024" src="https://naukas.com/fx/uploads/2023/03/mikael-kristenson-EXuKQaf3Ei8-unsplash-683x1024-1.jpg" width="683">
    </p>
    <p>
      Aparentemente el ayuno intermitente no solo tiene efectos beneficiosos desde el punto de vista metab&#243;lico, tambi&#233;n en la salud mental. Rosa Garc&#237;a-Verdugo en <a href="https://mappingignorance.org/2023/02/27/intermittent-fasting-appears-to-improve-quality-of-life-in-humans/">Intermittent fasting appears to improve quality of life in humans</a>
    </p>
    <p>
      Los modelos sobre la forma de los n&#250;cleos at&#243;micos no funcionan para algunos is&#243;topos, como acaba de demostrarse para el cadmio-106. <a href="https://mappingignorance.org/2023/02/28/cadmium-106-nuclei-rotate-not-vibrate/">Cadmium-106 nuclei rotate, not vibrate</a>
    </p>
    <p>
      Hubo una &#233;poca en la que se crey&#243; que la locura no era m&#225;s que la manifestaci&#243;n de la formaci&#243;n de c&#225;lculos en cerebro, de igual forma que se formaban c&#225;lculos en el ri&#241;&#243;n o piedras en la ves&#237;cula. Y la soluci&#243;n era la misma: cirug&#237;a. <a href="https://mappingignorance.org/2023/03/01/extracting-the-stone-of-madness-the-art-of-brain-surgery-in-the-renaissance/">Extracting the stone of madness: the art of brain surgery in the Renaissance</a>
    </p>
    <p>
      Describir adecuadamente en un modelo tridimensional la dentici&#243;n de un animal nos dice mucho de su taxonom&#237;a, adaptaciones evolutivas y h&#225;bitat. Pero ni todo el mundo tiene acceso a las piezas dentales necesarias para un estudio ni cualquiera se puede permitir los equipos necesarios. Ah&#237; es donde entra lo &#250;ltimo de la gente del DIPC, tan solo hace falta fotograf&#237;as publicadas. <a href="https://mappingignorance.org/2023/03/02/how-to-describe-hervibore-teeth-from-their-photographs/">How to describe hervibore teeth from their photographs</a>
    </p>
    <p>
      <a href="http://mappingignorance.org/">Mapping Ignorance</a> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><strong>.</strong>
    </p>
    <p>
      &#160;
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-tab">
        <div class="saboxplugin-gravatar">
          <img alt="" height="100" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg" width="100">
        </div>
        <div class="saboxplugin-authorname">
          <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
        </div>
        <div class="saboxplugin-desc">
          <div>
            <p>
              Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
            </p>
          </div>
        </div>
        <div class="saboxplugin-web">
          <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
        </div>
        <div class="clearfix"></div>
        <div class="saboxplugin-socials">
          <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow noopener" target="_self" title="Twitter"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
          <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
        </div>
      </div>
    </div>
</div>
</div>

</div>
</div>

</div>
<h2 id="feedstatsheader">Feeds</h2>
<div id="feedstats">
<table id="feeds">
<tr id="feedsheader">
<th>Feed</th><th>RSS</th><th>Last fetched</th><th>Next fetched after</th>
</tr>

<tr class="feedsrow">
<td><a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a></td>
<td><a class="xmlbutton" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica">XML</a></td>
<td>10:00 AM, Monday, 03 April 2023</td>
<td>01:00 PM, Monday, 03 April 2023</td>
</tr>

<tr class="feedsrow">
<td><a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a></td>
<td><a class="xmlbutton" href="https://naukas.com/categorias/miscelanea/enlace-recomendado/feed/">XML</a></td>
<td>10:00 AM, Monday, 03 April 2023</td>
<td>01:00 PM, Monday, 03 April 2023</td>
</tr>

</table>

</div>
<div id="footer">
<p id="aboutrawdog">Generated by
<a href="http://offog.org/code/rawdog.html">rawdog</a>
version 2.22
by <a href="mailto:ats@offog.org">Adam Sampson</a>.</p>
</div>
</body>
</html>
