<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
   "http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
    <meta name="robots" content="noindex,nofollow,noarchive">
    <link rel="stylesheet" href="style.css" type="text/css">
    <title>rawdog</title>
</head>
<body id="rawdog">
<div id="header">
<h1>rawdog</h1>
</div>
<div id="items">
<div class="day">
<h2>Saturday, 07 November 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-db95e09f">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/11/07/cartografiando-la-ignorancia-337/">Cartografiando la ignorancia 337</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35292" height="1367" src="https://naukas.com/fx/uploads/2020/11/davide-cantelli-H3giJcTw__w-unsplash-2048x1367-1.jpg" width="2048">
    </p>
    <p>
      Un forma experimental de tratar el p&#225;rkinson es transformando astrocitos en neuronas. Suena incre&#237;ble, pero en ratones parece que funciona. Rosa Garc&#237;a-Verdugo en <a href="https://mappingignorance.org/2020/11/02/how-to-treat-parkinsons-with-astrocytes/">How to treat Parkinson&#8217;s with astrocytes</a>
    </p>
    <p>
      La filosof&#237;a de la ciencia tuvo prehistoria y jes&#250;s Zamora Bonilla nos la est&#225; contando paso a paso. En esta entrega la metaf&#237;sica postsocr&#225;tica sigue interfiriendo con la epistemolog&#237;a. S&#237;, hablo de Plat&#243;n y sus muelas, &#191;c&#243;mo no? <a href="https://mappingignorance.org/2020/11/04/the-prehistory-of-philosophy-of-science-4-thank-goodness/">The &#8216;prehistory&#8217; of philosophy of science (4): Thank goodness!</a>
    </p>
    <p>
      Resulta que los procesos de desorci&#243;n de pol&#237;meros pueden tratarse como si fueran un cambio de fase normalito, de esos en los que una cosa se derrite y ya. Si alguna vez has estudiado qu&#237;mica f&#237;sica estar&#225;s ojipl&#225;tico. Te comprendo, cosas de la gente del DIPC: <a href="https://mappingignorance.org/2020/11/05/desorption-as-a-first-order-phase-transition/">Desorption as a first-order phase transition</a>
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Friday, 06 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-a681a966">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/yj0mrJnSdOM/">M&#225;s psicof&#225;rmacos a las mujeres para el mismo estado de salud mental</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_30303">
      <img alt="" class="size-full wp-image-30303" height="3648" src="https://culturacientifica.com/app/uploads/2020/11/krists-luhaers-xbJHiTMl46E-unsplash.jpg" style="height: auto;" width="5472">
      <figcaption class="wp-caption-text" id="caption-attachment-30303" style="font-size: 85%;">
        Foto: <a href="https://unsplash.com/@kristsll?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Krists Luhaers</a> / <a href="https://unsplash.com/s/photos/depressed?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      El Grupo de Investigaci&#243;n en Determinantes Sociales de la Salud y Cambio Demogr&#225;fico <a href="https://www.ehu.eus/es/web/opik/home">OPIK</a> de la UPV/EHU es un grupo multidisciplinar compuesto por personal investigador del campo de las ciencias sociales y de la salud, que estudia los factores sociales que influyen sobre la salud y la enfermedad de la poblaci&#243;n, las desigualdades sociales en salud y las pol&#237;ticas que pueden modificar tales determinantes sociales para la mejora de la salud poblacional.
    </p>
    <p>
      Recientes an&#225;lisis realizados por este grupo basados en las encuestas de salud de la comunidad aut&#243;noma del Pa&#237;s Vasco (2018), de Espa&#241;a (2017) y de la muestra espa&#241;ola correspondiente a la Encuesta de Salud Europea (2014) muestran que el g&#233;nero es un importante determinante de la salud mental y de la gesti&#243;n que se realiza de esta en los servicios sanitarios. En los an&#225;lisis de esas tres bases de datos destacan las mayores prevalencias de mala salud mental en las mujeres de todas las edades y de todos los grupos sociales, y adem&#225;s existe un efecto multiplicativo por la acumulaci&#243;n de experiencias de desigualdad. Esta realidad, adem&#225;s, parece ser desigual en funci&#243;n de la edad y del nivel socioecon&#243;mico de los/las pacientes.
    </p>
    <p>
      La doctora en Salud P&#250;blica <a href="https://www.ehu.eus/es/web/opik/amaia-bacigalupe">Amaia Bacigalupe</a>, una de las autoras del trabajo, afirma que &#8220;los diagn&#243;sticos de depresi&#243;n y ansiedad son m&#225;s frecuentes entre las mujeres, y el consumo de psicof&#225;rmacos prescritos tambi&#233;n es significativamente mayor, a igualdad de salud mental, de diagn&#243;sticos y de frecuencia de visitas a los centros sanitarios. Todo ello podr&#237;a estar indicando la existencia de un proceso de medicalizaci&#243;n de la salud mental de las mujeres, pero la interpretaci&#243;n de su origen resulta compleja, ya que sin duda operan procesos de sobrediagn&#243;stico y sobreprescricpi&#243;n entre ellas, pero quiz&#225;s tambi&#233;n de infradiagn&#243;stico e infraprescripci&#243;n en los hombres&#8221;. Bacigalupe, adem&#225;s, a&#241;ade que futuros estudios deber&#237;an profundizar en estos aspectos.
    </p>
    <p>
      El grupo de investigaci&#243;n pone en evidencia que disminuir las desigualdades de g&#233;nero en la salud mental deber&#225; ser el resultado de la intervenci&#243;n pol&#237;tica a diferentes niveles. &#8220;Existe una clara relaci&#243;n entre el nivel de desigualdad de g&#233;nero en la sociedad y las desigualdades de g&#233;nero en la salud mental &#8212;afirma Bacigalupe&#8212;, de modo que todas aquellas pol&#237;ticas de lucha contra la discriminaci&#243;n que sufren las mujeres en el mercado laboral, en la responsabilidad sobre el trabajo dom&#233;stico y de cuidados, en el uso del tiempo y, en t&#233;rminos generales, aquellas que empoderen a las mujeres a partir de su mayor representaci&#243;n pol&#237;tica y visibilizaci&#243;n social, repercutir&#225;n positivamente en la disminuci&#243;n de las desigualdades en salud mental entre hombres y mujeres&#8221;.
    </p>
    <p>
      Otro de los aspectos que destacan en el estudio es la necesidad que desde un nivel institucional se adopten compromisos orientados a frenar la medicalizaci&#243;n de los malestares cotidianos desde una clara perspectiva de g&#233;nero: &#8220;En el campo de la salud mental, en el que la medicalizaci&#243;n del malestar es especialmente habitual, algunos problemas que tienen un origen social acaban recibiendo atenci&#243;n psiqui&#225;trica o psicol&#243;gica, lejos de abordar la etiolog&#237;a del problema&#8221;, afirma la investigadora del departamento de Sociolog&#237;a 2 de la UPV/EHU.
    </p>
    <p>
      Adem&#225;s, seg&#250;n el estudio, ser&#237;a necesario impulsar espacios de reflexi&#243;n en el &#225;mbito cl&#237;nico que ayuden a deconstruir colectivamente algunas naturalizaciones basadas en el binarismo de g&#233;nero que han sostenido las definiciones de la psicopatolog&#237;a y su tratamiento en la actualidad. Asimismo, Bacigalupe afirma que &#8220;la incorporaci&#243;n real a la pr&#225;ctica cl&#237;nica del modelo biopsicosocial, as&#237; como la implementaci&#243;n de estrategias de promoci&#243;n de la salud y el bienestar emocional desde un enfoque de salud comunitaria basada en activos, podr&#237;an evitar la excesiva patologizaci&#243;n y medicalizaci&#243;n de los malestares cotidianos al adquirir una visi&#243;n global sobre la influencia que el contexto social ejerce sobre la salud&#8221;.
    </p>
    <p>
      Referencias:
    </p>
    <p>
      Amaia Bacigalupe, Unai Martin (2020) <span class="article">Gender&#160;inequalities&#160;in&#160;depression/anxiety&#160;and&#160;the&#160;consumption&#160;of&#160;psychotropic&#160;drugs: Are&#160;we&#160;medicalising&#160;women&#8217;s mental&#160;health?&#160;&#160;</span> <span class="publication"><em>Scandinavian&#160;Journal&#160;of&#160;Public&#160;Health</em> doi: <a href="https://journals.sagepub.com/doi/10.1177/1403494820944736">10.1177/1403494820944736</a></span>
    </p>
    <p>
      Amaia Bacigalupe, Andrea Cabezas, Mikel Baza Bueno & Unai Mart&#237;n (2020) El&#160;g&#233;nero&#160;como&#160;determinante de la&#160;salud&#160;mental y su&#160;medicalizaci&#243;n.&#160;Informe&#160;SESPAS&#160;2020&#160; <span class="publication"><em>Gaceta Sanitaria</em> doi:</span> <span class="doi"><a href="https://www.sciencedirect.com/science/article/pii/S0213911120301813?via%3Dihub">10.1016/j.gaceta.2020.06.013</a>&#160;</span>
    </p>
    <p>
      <em>Edici&#243;n realizada por <a href="http://about.me/cesar_tome">C&#233;sar Tom&#233; L&#243;pez</a> a partir de materiales suministrados por UPV/EHU Komunikazioa</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/06/mas-psicofarmacos-a-las-mujeres-para-el-mismo-estado-de-salud-mental/" rel="nofollow">M&#225;s psicof&#225;rmacos a las mujeres para el mismo estado de salud mental</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2016/11/07/la-gestion-la-salud-seguridad-trabajo-las-mujeres/" rel="bookmark" title="La gesti&#243;n de la salud y seguridad en el trabajo de las mujeres">La gesti&#243;n de la salud y seguridad en el trabajo de las mujeres</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2018/03/23/salud-osea-en-estudiantes-universitarios/" rel="bookmark" title="Salud &#243;sea en estudiantes universitarios">Salud &#243;sea en estudiantes universitarios</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2018/04/20/consumo-de-carnes-rojas-y-ubicacion-del-cancer-en-mujeres/" rel="bookmark" title="Consumo de carnes rojas y ubicaci&#243;n del c&#225;ncer en mujeres">Consumo de carnes rojas y ubicaci&#243;n del c&#225;ncer en mujeres</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/yj0mrJnSdOM" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Thursday, 05 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-a4c21950">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/jJy8qqWJ-B0/">La historia de Cruz Gallastegui y el ma&#237;z h&#237;brido</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<blockquote>
      <p>
        &#8220;<i>Para mantener puras las variedades de ma&#237;z deben ser plantadas separadas para que no se crucen.&#8221;</i>
      </p>
      <p class="alignright">
        Charles Darwin, <i>La variaci&#243;n de los animales y las plantas bajo domesticaci&#243;n,</i> 1875.
      </p>
      <p class="alignright">
        .
      </p>
      <p>
        &#8220;<i>En cada campo de ma&#237;z hay tanta variedad como en una manada de vacas.&#8221;</i>
      </p>
      <p class="alignright">
        Mr. Marshall, citado por Charles Darwin. <span lang="en-US">En</span> <span lang="en-US"><i>The rural economy of Yorkshire, Vol.</i></span> <i>II,</i> London. 1796.
      </p>
    </blockquote>
    <figure class="wp-caption aligncenter" id="attachment_30273">
      <img alt="" class="wp-image-30273" height="750" src="https://culturacientifica.com/app/uploads/2020/11/markus-winkler-Hmcpg4cnSRA-unsplash-427x640.jpg" style="height: auto;" width="500">
      <figcaption class="wp-caption-text" id="caption-attachment-30273" style="font-size: 85%;">
        Foto: <a href="https://unsplash.com/@markuswinkler?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Markus Winkler</a> / <a href="https://unsplash.com/s/photos/corn?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      El ma&#237;z lleg&#243; a Europa en el primer viaje de Col&#243;n y , para el 1500, ya hab&#237;a plantaciones en Sevilla. Y el ma&#237;z h&#237;brido vino de Estados Unidos a finales de la d&#233;cada de los a&#241;os veinte del siglo pasado. El ma&#237;z, <i>Zea mays</i>, es una planta monoica. Cada pie tiene flores masculinas y femeninas y, en la reproducci&#243;n, el polen de un pie fecunda los &#243;vulos de la flores femeninas de otros pies. Las flores masculinas, en el &#225;pice de la planta, forman el penacho, y las femeninas, en la mitad del tallo, son la mazorca, con las barbas caracter&#237;sticas que captan el polen.
    </p>
    <p>
      Una de las variedades h&#237;bridas con m&#225;s &#233;xito es la Corn Belt, del Medio Oeste de Estados Unidos, y se siembra sobre todo en Illinois y Iowa. En esta variedad se basan muchos de los h&#237;bridos actuales. Su origen, en el siglo XIX, sigue una historia curiosa, quiz&#225; algo novelesca. En esos a&#241;os, Robert Reid, del sur de Ohio, se instal&#243; en la zona central de Illinois y sembr&#243; una variedad de ma&#237;z habitual en su lugar de origen, la Southern Dent. En 1846, la semilla madur&#243; mal y la cosecha fue pobre. Resembr&#243; la poca semilla que hab&#237;a obtenido para 1847, pero naci&#243; mal, con muchos huecos, y en ellos sembr&#243; una variedad local, la Northern Flint. Ambas florecieron a la vez, se fecundaron y apareci&#243; la nueva variedad h&#237;brida, la Corn Belt.
    </p>
    <p>
      Pero fue a principios del siglo XX cuando comenz&#243; la b&#250;squeda cient&#237;fica y sistem&#225;tica de variedades h&#237;bridas del ma&#237;z para conseguir mayores rendimientos en los cultivos. Ya Darwin hab&#237;a detectado el vigor h&#237;brido, la llamada heterosis o mayor robustez y rendimiento de los h&#237;bridos. Uno de los precursores fue William James Beal que public&#243; en 1880 sus investigaciones sobre ma&#237;z h&#237;brido. Consigui&#243; variedades h&#237;bridas a partir de semillas de or&#237;genes separados por 150 kil&#243;metros. Las sembr&#243; en conjunto y separ&#243; la panocha de una de las variedades originales. En el h&#237;brido resultante la mejora en el rendimiento fue del 10% al 21%.
    </p>
    <p>
      En 1908, con la publicaci&#243;n de los estudios de Edward East, y en 1909, con los de George Shull, se iniciaron los estudios sobre el ma&#237;z h&#237;brido. Esta primera fase de estudios lleg&#243; a 1925 y los h&#237;bridos llegaron a los agricultores y se extendieron por Estados Unidos a partir de 1930.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30277">
      <img alt="" class="wp-image-30277 size-medium" height="373" src="https://culturacientifica.com/app/uploads/2020/11/waldemar-brandt-nCQXxsSg3oo-unsplash-560x373.jpg" style="height: auto;" width="560">
      <figcaption class="wp-caption-text" id="caption-attachment-30277" style="font-size: 85%;">
        Foto: <a href="https://unsplash.com/@waldemarbrandt67w?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Waldemar Brandt</a> / <a href="https://unsplash.com/s/photos/corn?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      El rendimiento de los cultivos de ma&#237;z en Estados Unidos se mantuvo estable desde 1830 a 1930, durante en siglo. Se consegu&#237;a algo m&#225;s de una tonelada por hect&#225;rea de media. Desde el comienzo de la Segunda Guerra Mundial hasta la d&#233;cada de los cincuenta, el rendimiento se elev&#243; lentamente hasta las 2.5 toneladas por hect&#225;rea. En esos a&#241;os y hasta los sesenta hubo docenas de investigadores trabajando en la teor&#237;a y en la pr&#225;ctica, en el uso de la estad&#237;stica y de la gen&#233;tica cuantitativa para conseguir mejores y m&#225;s adaptadas variedades h&#237;bridas de ma&#237;z. En los sesenta y con la llegada al mercado de una gran cantidad de variedades de ma&#237;z h&#237;brido, la producci&#243;n dio un salto hasta m&#225;s de 10 toneladas por hect&#225;rea en 2016, siempre como media.
    </p>
    <p>
      Se consigui&#243; porque los principales objetivos de estas investigaciones eran abaratar los costes de las semillas y del cultivo, dedicar menos tiempo a los cultivos, impedir los da&#241;os de las plagas de insectos, reducir la utilizaci&#243;n de insecticidas, buscar semillas est&#225;ndar y aumentar la tolerancia al estr&#233;s.
    </p>
    <p>
      Los primeros h&#237;bridos del ma&#237;z llegaron a Espa&#241;a con el regreso del agr&#243;nomo Cruz Gallastegui Unamuno. En Estados Unidos hab&#237;a trabajado con cient&#237;ficos pioneros como East o Shull y, ya en Galicia, organiz&#243; y dirigi&#243; la Misi&#243;n Biol&#243;gica de Galicia, y uno de sus objetivos era conseguir nuevas variedades de ma&#237;z h&#237;brido.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30279">
      <img alt="" class="wp-image-30279" height="450" src="https://culturacientifica.com/app/uploads/2020/11/Cruz_Gall%C3%A1stequi_Unamuno_1932.jpg" style="height: auto;" width="338">
      <figcaption class="wp-caption-text" id="caption-attachment-30279" style="font-size: 85%;">
        Cruz Gallastequi Unamuno. Foto: Vida Gallega (1932)
      </figcaption>
    </figure>
    <p>
      Nacido en Vergara, Guip&#250;zcoa, en 1891, muri&#243; en Pazo de Salcedo, Pontevedra, en 1960. Estudi&#243; agronom&#237;a en Francia y Alemania y, para completar su preparaci&#243;n, visit&#243; centros y universidades de Dinamarca, Suecia, Noruega, M&#233;xico y, finalmente, Estados Unidos, en concreto en Nueva York. Se interes&#243; por las investigaciones en Estados Unidos sobre la gen&#233;tica aplicada a la agricultura y la ganader&#237;a. Conoci&#243; a Thomas Hunt Morgan, uno de los genetistas m&#225;s prestigiosos del momento y futuro Premio Nobel en 1933, que le envi&#243; a Boston, al laboratorio de Edward East, uno de los primeros cient&#237;ficos que trabaj&#243; con ma&#237;z h&#237;brido. Conoci&#243; los estudios de otro pionero, George Shull, y contact&#243; con William Castle, con el que trabaj&#243; durante su estancia en Estados Unidos.
    </p>
    <p>
      En 1921 volvi&#243; a Espa&#241;a y, de inmediato, le proponen organizar un centro de investigaci&#243;n en Galicia que, poco despu&#233;s, se llamar&#237;a Misi&#243;n Biol&#243;gica de Galicia, y que iniciar&#237;a sus trabajos en la Escuela de Veterinaria de Santiago de Compostela. Y en ese centro, Cruz Gallastegui comienza a investigar el ma&#237;z h&#237;brido.
    </p>
    <p>
      Cultiv&#243; los primeros h&#237;bridos de ma&#237;z en Espa&#241;a y, tambi&#233;n, los primeros en Europa, aplicando los m&#233;todos que hab&#237;a aprendido y manejado en Estados Unidos. Consigui&#243; h&#237;bridos que se utilizaron con &#233;xito en cultivos de Galicia. Ensay&#243;, entre 1921 y 1929, hasta 184 clases de ma&#237;z, tanto de Galicia como tra&#237;das de Estados Unidos, y seleccion&#243; nueve, de un total de 400 l&#237;neas puras, para obtener los h&#237;bridos. Consigui&#243; variedades h&#237;bridas de ma&#237;z con rendimientos de hasta ocho toneladas por hect&#225;rea.
    </p>
    <p>
      Los primeros cultivos de siembra en Galicia y con datos ciertos son de 1929, aunque hay testigos que adelantan la fecha a 1928. Adem&#225;s, en 1918, y durante los estudios de Gallastegui en Estados Unidos, se siembra ma&#237;z h&#237;brido, en un entorno familiar, en Galicia y en la huerta de su padre en Vergara.
    </p>
    <p>
      Las semillas de ma&#237;z h&#237;brido producidas en la Misi&#243;n Biol&#243;gica se distribu&#237;an a los agricultores. Pasaron de 16 toneladas de semillas, en 1930, a 70 toneladas en 1935. Eran de las variedades <i>Pepita de Oro</i> y <i>Reina Blanca</i>.
    </p>
    <p>
      Una pregunta interesante es saber cu&#225;ntas semillas de las l&#237;neas puras de Gallastegui se conservan. Seg&#250;n Armando Ord&#225;s, de la Misi&#243;n Biol&#243;gica de Galicia, en 2010 se conservaban semillas de seis variedades: una de origen vasco; una de Le&#243;n que quiz&#225; es la Lancaster de la Corn Belt de Estados Unidos; otra es una variedad enigm&#225;tica etiquetada &#8220;H&#8221;; dos l&#237;neas de la variedad Longfellow; y otra de la variedad Northern White. El resto de las variedades de Gallastegui, simplemente, se han perdido.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30283">
      <img alt="" class="wp-image-30283 size-medium" height="373" src="https://culturacientifica.com/app/uploads/2020/11/storm-5220380_1920-560x373.jpg" style="height: auto;" width="560">
      <figcaption class="wp-caption-text" id="caption-attachment-30283" style="font-size: 85%;">
        Foto: <a href="https://pixabay.com/es/users/konyvesotto-13230314/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=5220380">Konyvesotto</a> / <a href="https://pixabay.com/es/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=5220380">Pixabay</a>
      </figcaption>
    </figure>
    <p>
      Los h&#237;bridos llegaron en cantidad a Europa en la d&#233;cada de los cincuenta, despu&#233;s de la Segunda Guerra Mundial y 20 a&#241;os despu&#233;s de las investigaciones de Cruz Gallastegui en Galicia. En principio, las variedades h&#237;bridas de Estados Unidos no se adaptaron bien a Europa, pero los trabajos de Galicia y en Francia encontraron que los h&#237;bridos conseguidos de las variedades lisas locales y las dentadas de Estados Unidos se cultivaron con &#233;xito en Europa. Son las variedades de liso m&#225;s dentado las m&#225;s cultivadas en la actualidad.
    </p>
    <p>
      Como escrib&#237;a Marshall en el siglo XVIII, las variedades de ma&#237;z en un campo de cultivo son tantas como las de vacas en una manada, pero el ma&#237;z h&#237;brido se consigue a partir del cruce de las variedades locales, las mejor adaptadas al entorno. Por ello, el Gobierno Vasco, en los a&#241;os noventa, busc&#243; las variedades locales de ma&#237;z en Guip&#250;zcoa. Despu&#233;s de muestrear 3000 caser&#237;os y ensayar el cultivo de 100 poblaciones de ma&#237;z, se detectaron siete grupos de variedades locales.
    </p>
    <p>
      Cuando en los cincuenta llegan las variedades de Estados Unidos, en la siembra se van sustituyendo las semillas tradicionales por las nuevas. En 1950, el ma&#237;z se sembraba en casi 400000 hect&#225;reas pero, para 1965, las semillas tradicionales bajaron a 250000 hect&#225;reas y el ma&#237;z h&#237;brido ya se siembra en la misma superficie. Y en los noventa, el ma&#237;z h&#237;brido sobrepasa las 400000 hect&#225;reas mientras que el tradicional no llegaba a las 100000 hect&#225;reas. En el Pa&#237;s Vasco en su conjunto, el rendimiento en 1950 era de 1.5 toneladas por hect&#225;rea, en 1985 sub&#237;a a 2.2 toneladas por hect&#225;rea y en los noventa llegaba a 2.9 toneladas por hect&#225;rea.
    </p>
    <p>
      Referencias:
    </p>
    <p>
      Alv&#225;rez, A. & J.I. Ruiz de Galarreta. 1990. Caracterizaci&#243;n agron&#243;mica de poblaciones locales guipuzcoanas de ma&#237;z. <span lang="en-US"><i>Sustrai</i></span> <span lang="en-US">21: 43-45.</span>
    </p>
    <p>
      <span lang="en-US">Beal, W.J. 1880. Indian corn.</span> <span lang="en-US"><i>Report Michigan State Board Agriculture</i></span> <span lang="en-US">19: 279-289.</span>
    </p>
    <p>
      <span lang="en-US">Esperante, B. et al. 2020. Old and new plants from the Americasto Europe: potatoes, corn and the genetics of double hybrid corn (1800-1940).</span> <span lang="en-US"><i>Rural History</i></span> <span lang="en-US">31: 53-62.</span>
    </p>
    <p>
      Etxaniz Makazaga, J.M. 2004. Cruz Gallastegui Unamuno. Un veterinario guipuzcoano en Galicia 1891-1960. <i>Bolet&#237;n de la Real Sociedad Bascongada de Amigos del Pa&#237;s</i> 60: 223-257.
    </p>
    <p>
      Etxaniz Makazaga, J.M. et al. 2001. Un ilustre veterinario guipuzcoano en Galicia: Cruz Gallastegui Unamuno. <i>VI Jornadas Nacionales de Historia de la Veterinario</i>, Valencia, 16 y 17 de noviembre. 5 pp.
    </p>
    <p>
      MacRobert, J.F. et al. 2015. <i>Manual de producci&#243;n de semilla de ma&#237;z h&#237;brido</i>. CIMMYT. M&#233;xico, DF. 26 pp.
    </p>
    <p>
      Ord&#225;s, A. 2010. Gall&#225;stegui: El nacimiento de la Gen&#233;tica en Espa&#241;a. <i>Revista de la Real Academia Galega de Ciencias</i> 29: 207-230.
    </p>
    <p>
      Ruiz de Galarreta, J.I. et al. 1993. Variedades locales de ma&#237;z de Guip&#250;zcoa. <i>Sustrai</i> 28: 29-31.
    </p>
    <p>
      Wikipedia. 2020. Cruz Gall&#225;stegui. 20 septiembre.
    </p>
    <p>
      <em>Sobre el autor: Eduardo Angulo es doctor en biolog&#237;a, profesor de biolog&#237;a celular de la UPV/EHU retirado y divulgador cient&#237;fico. Ha publicado varios libros y es autor de <a href="http://blogs.elcorreo.com/labiologiaestupenda/">La biolog&#237;a estupenda</a>.</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/05/la-historia-de-cruz-gallastegui-y-el-maiz-hibrido/" rel="nofollow">La historia de Cruz Gallastegui y el ma&#237;z h&#237;brido</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2017/07/24/ingredientes-la-receta-maiz/" rel="bookmark" title="Ingredientes para la receta: El ma&#237;z">Ingredientes para la receta: El ma&#237;z</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2018/05/13/historia-del-boligrafo/" rel="bookmark" title="Historia del bol&#237;grafo">Historia del bol&#237;grafo</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/08/20/la-pandemia-de-plastico/" rel="bookmark" title="La pandemia de pl&#225;stico">La pandemia de pl&#225;stico</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/jJy8qqWJ-B0" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 01 November 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-7af19474">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/Oadj14ilKkw/">Los animales entienden la muerte m&#225;s de lo que se pensaba</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <strong><em>Antonio Jos&#233; Osuna Mascar&#243; y Susana Mons&#243;</em></strong>
    </p>
    <figure>
      <img src="https://images.theconversation.com/files/362962/original/file-20201012-21-je35y2.jpg?ixlib=rb-1.1.0&amp;rect=0%2C0%2C5472%2C3645&amp;q=45&amp;auto=format&amp;w=754&amp;fit=clip" style="height: auto;">
      <figcaption>
        <span class="attribution"><a class="source" href="https://unsplash.com/photos/B9uvQJgPeVI">Unsplash/Tandem X Visuals</a></span>
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <p>
      Dorothy hab&#237;a tenido una vida dur&#237;sima, una que no desear&#237;amos a nadie. Mataron a su madre cuando ella era muy joven, y a ella se la llevaron para venderla a un parque de atracciones en Camer&#250;n. Pas&#243; 25 a&#241;os de su vida entre cadenas, burlas, alcohol y tabaco. Finalmente fue rescatada y llevada al centro de rescate Sanaga-Yong, y all&#237; pudo hacer las paces con el mundo. Por fin ocho a&#241;os de calma, se hab&#237;a acabado el sufrimiento. Estos a&#241;os le sirvieron para reconstruirse, entablar fuertes amistades y acabar por convertirse en una figura respetada y amada por su nueva comunidad de chimpanc&#233;s.
    </p>
    <p>
      Dorothy, una chimpanc&#233; que se aproximaba a los 50 a&#241;os de edad, muri&#243; de un paro cardiaco el 23 de Septiembre de 2008, pero falleci&#243; entre sus seres queridos. Monica Szczupider, una voluntaria del centro de rescate, inmortaliz&#243; aquel momento con <a href="https://www.nationalgeographic.com/travel/intelligent-travel/2009/10/28/behind_our_photo_of_the_grievi/">una fotograf&#237;a que en 2009 dar&#237;a la vuelta al mundo</a> gracias a National Geographic.
    </p>
    <p>
      Los chimpanc&#233;s de aquella comunidad se amontonaban tras una verja de metal, cada uno de ellos protagonista de una historia terrible con final agridulce. Contemplaban emocionados, manos sobre los hombros de sus compa&#241;eros, c&#243;mo los cuidadores del centro se llevaban para siempre el cuerpo sin vida de Dorothy.
    </p>
    <p>
      El &#233;xito de aquella fotograf&#237;a era quiz&#225;s predecible. Era muy f&#225;cil conectar con la escena. Un individuo querido y respetado era retirado para siempre, ante la impotencia de una sociedad que observaba con las emociones a flor de piel.
    </p>
    <p>
      <strong>Cuidado con el antropocentrismo</strong>
    </p>
    <p>
      <a href="https://theconversation.com/como-viven-la-muerte-los-animales-102598">El estudio de las reacciones de otras especies ante la muerte</a> es una especialidad a la que llamamos &#8220;tanatolog&#237;a comparada&#8221;, y tiene una historia muy reciente. Desde las detalladas y <a href="https://www.janegoodall.org.au/2017/03/the-f-family/">conmovedoras descripciones de Jane Goodall</a>, hasta rocambolescas propuestas experimentales actuales con las que se pretenden estudiar las reacciones de los animales ante situaciones extra&#241;as e inesperadas, como <a href="https://www.pbs.org/wgbh/nova/article/animal-grief/">altavoces que emiten la voz de elefantes muertos</a> y <a href="https://royalsocietypublishing.org/doi/10.1098/rstb.2017.0263#d3e1128">cabezas animatr&#243;nicas</a>.
    </p>
    <p>
      La tanatolog&#237;a comparada es un campo <a href="https://onlinelibrary.wiley.com/doi/abs/10.1002/ajp.20922">muy centrado en los primates</a>, y lo es por varios motivos que pueden resumirse en uno: nosotros somos primates.
    </p>
    <p>
      La muerte tiene una importancia enorme para nosotros y, si vamos a estudiar la forma en la que otras especies reaccionan ante ella, es esperable que nos centremos en aquellas que est&#225;n lo m&#225;s cerca posible. Esto obedece a cierta parsimonia evolutiva, pero tambi&#233;n a un sesgo que empapa profundamente nuestro pensamiento: el antropocentrismo, una suerte de egocentrismo extendido a todo lo que nos recuerda a nosotros.
    </p>
    <p>
      <a href="https://link.springer.com/article/10.1007/s11229-020-02882-y">En nuestro reciente art&#237;culo</a> defendemos que existen dos formas de antropocentrismo que se han interpuesto en el desarrollo de la tanatolog&#237;a comparada. Nos hemos estado equivocando por el efecto distorsionador de dos prismas a trav&#233;s de los cuales observamos el mundo natural: un antropocentrismo intelectual y otro emocional.
    </p>
    <p>
      La muerte es de una importancia m&#225;xima para cada uno de nosotros. El dolor que acompa&#241;a la p&#233;rdida de un ser querido solo es comparable al terror que despierta el silencio absoluto que nos espera a todos. El miedo resultante ha dado lugar a toda clase de creencias para sofocarlo, con las que nos sentimos fuertemente identificados. Algo tan cargado de emociones, tan humano, es f&#225;cilmente sobreestimable. La tanatolog&#237;a comparada no ha quedado exenta de este sesgo.
    </p>
    <p>
      Tendemos a intelectualizar en exceso la muerte. Ese es probablemente el motivo por el que muchos autores consideran este concepto como algo inalcanzable para otras especies: o la entienden como nosotros, o no lo hacen en absoluto.
    </p>
    <p>
      A esto se une la forma en la que la muerte encaja en nuestra peculiar cultura WEIRD (acr&#243;nimo anglosaj&#243;n para sociedades occidentales, educadas, industrializadas, ricas y democr&#225;ticas), en la que los muertos son personas que se desvanecen de nuestra vida y nuestros planes. Esto ha llevado a propuestas te&#243;ricas absolutamente faltas de perspectiva.
    </p>
    <p>
      Algunos de los requerimientos te&#243;ricos que se han propuesto como necesarios para entender la muerte son alt&#237;simos. Desorbitados. Por ejemplo, la necesidad de una teor&#237;a de la mente (la capacidad de crear modelos mentales que representan la mente de otros individuos) o de un concepto de ausencia. Pero la muerte en la naturaleza es mucho m&#225;s sencilla y mucho m&#225;s com&#250;n de lo que es para nosotros. En nuestro mundo urbanita corremos el riesgo de olvidar que los muertos son esencialmente cuerpos rotos sin arreglo.
    </p>
    <p>
      Esto es algo que Susana Mons&#243; defendi&#243; al proponer <a href="https://link.springer.com/article/10.1007/s10670-019-00187-2">el concepto m&#237;nimo de la muerte</a>. Si liberamos nuestra elaborad&#237;sima concepci&#243;n de la muerte de toda la carga innecesaria, nos queda lo esencial para entenderla: cuerpos que dejan de comportarse como sol&#237;an y pierden sus funciones para siempre. Entender esto no requiere de mentes privilegiadas, y probablemente muchas especies puedan alcanzarlo, aunque haya diferencias en su manera de concebirla.
    </p>
    <p>
      Como ya hemos comentado, la muerte no solo es importante para los humanos, tambi&#233;n suele ser una tragedia. Si cometemos el error de esperar que otras especies reaccionen como nosotros ante ella, caemos en un antropocentrismo emocional. Este es uno de los motivos por los cuales la tanatolog&#237;a comparada se ha centrado tanto en los primates, pues nos recuerdan a nosotros no solo en el aspecto f&#237;sico e intelectual, sino tambi&#233;n en sus relaciones.
    </p>
    <p>
      Las reacciones ante la muerte pueden ser muy distintas a la pena o al duelo (<a href="https://www.amazon.es/How-Animals-Grieve-Barbara-King/dp/0226436942">aunque hay buenas evidencias de ambos en la naturaleza</a>). El concepto de la muerte es compatible con una infinidad de reacciones emocionales, y el duelo es solo una de ellas.
    </p>
    <p>
      Pensemos en los depredadores y su relaci&#243;n con la muerte. Imaginemos el leopardo que, tras a&#241;os abatiendo ant&#237;lopes, ha aprendido a distinguir el momento exacto en que, tras aplicar el mordisco letal, su presa pierde las funciones vitales. En los cad&#225;veres no solo se desvanecen para siempre las funciones t&#237;picas de la vida, tambi&#233;n aparecen otras nuevas. Un cad&#225;ver es diferente a todos los sentidos. Esto favorece el aprendizaje en animales a los que les puede ir la vida en ello.
    </p>
    <p>
      No siempre es f&#225;cil ser un depredador (los leones solo tienen un 26 % de probabilidades de atrapar a una gacela), y sabemos que el &#233;xito o el fracaso dependen en gran medida de ese aprendizaje. Por ello, los depredadores prestan especial atenci&#243;n a cualquier pista que las presas les puedan proporcionar. Esta atenci&#243;n no solo es evidencia de la capacidad de atender a la funcionalidad, tambi&#233;n puede ser el origen de lo que podr&#237;a ser una evidencia ignorada de la existencia del concepto de la muerte en los depredadores.
    </p>
    <p>
      <strong>&#161;Hazte el muerto!</strong>
    </p>
    <p>
      Entre los bi&#243;logos evolutivos se suele repetir la sugestiva idea de que los machos de pavo real est&#225;n moldeados por la mente de las hembras. Las preferencias de las hembras han dado forma, con el paso de las generaciones, a las ostentosas colas de los machos. Conociendo la forma y el comportamiento de los machos podemos conocer la mente de esas hembras de pavo real.
    </p>
    <p>
      Con los depredadores y algunas de sus presas podr&#237;amos tener un caso similar.
    </p>
    <p>
      Nos estamos refiriendo a un fen&#243;meno relativamente extendido en el reino animal: la llamada &#8220;tanatosis&#8221;. Muchos animales, cuando se ven en peligro, pueden quedar completamente paralizados (desde ara&#241;as a tiburones, pasando por gallinas y seres humanos). Esto, en ocasiones, les salva la vida.
    </p>
    <p>
      En algunos casos, como ocurre con la muerte, no solo desaparece el movimiento, tambi&#233;n se a&#241;aden funciones nuevas, propias de los cad&#225;veres. Es esa similitud con la muerte a la que la tanatosis debe su nombre. En algunas especies, el mimetismo con la muerte es absolutamente fant&#225;stico: adoptan una expresi&#243;n facial propia de un cad&#225;ver y bajan su temperatura corporal. Algunas incluso expulsan sangre por la boca.
    </p>
    <p>
      Las especies mejor adaptadas a la tanatosis no tienen nada que envidiar al mimetismo de un insecto con forma de hoja y, como dicho insecto, no tienen por qu&#233; tener conocimiento alguno de estar imitando algo. Las formas m&#225;s elaboradas se desencadenan probablemente de forma autom&#225;tica.
    </p>
    <p>
      La importancia de la tanatosis surge cuando nos preguntamos por la evoluci&#243;n de la misma, pues es la mente de los depredadores la que ha dado forma a dicha imitaci&#243;n de la muerte. Como la cola del pavo real, esta estrategia defensiva nos abre una ventana a la mente de los depredadores, su capacidad para entender la muerte y lo que esperan de ella.
    </p>
    <p>
      La tanatolog&#237;a comparada es una rama muy reciente de la ciencia, y probablemente nos guarde a&#250;n muchas sorpresas. El verdadero inter&#233;s cient&#237;fico en esta rama de la ciencia comenz&#243; en 2010, justo despu&#233;s de la publicaci&#243;n de aquella fotograf&#237;a en la que los chimpanc&#233;s del centro de rescate Sanaga-Yong <a href="https://www.nationalgeographic.com/travel/intelligent-travel/2009/10/28/behind_our_photo_of_the_grievi/">se desped&#237;an de Dorothy</a>.
    </p>
    <p>
      Aquella fotograf&#237;a supuso un revulsivo enorme para la sociedad y para la comunidad cient&#237;fica. Ten&#237;a todo lo necesario para encajar con nuestro antropocentrismo intelectual y emocional. Ahora es momento de que la tanatolog&#237;a comparada se libere de esas limitaciones y explore por s&#237; misma un mundo mucho m&#225;s rico y complejo de lo que cualquiera habr&#237;a esperado. La muerte es com&#250;n en la naturaleza, y el concepto de la muerte tambi&#233;n parece serlo.
    </p>
    <p>
      Sobre los autores: <a href="https://theconversation.com/profiles/antonio-jose-osuna-mascaro-1163694">Antonio Jos&#233; Osuna Mascar&#243;</a>, es doctor en paleontolog&#237;a y biolog&#237;a evolutiva por la Universidad de Granada y actualmente est&#225; realizando otro doctorado en cognici&#243;n comparada en la&#160; <em><a href="https://theconversation.com/institutions/university-of-veterinary-medicine-vienna-710">University of Veterinary Medicine, Vienna</a></em>; <a href="https://theconversation.com/profiles/susana-monso-1166239">Susana Mons&#243;</a> es investigadora postdoctoral en &#233;tica animal y filosof&#237;a de la mente animal en la <em><a href="https://theconversation.com/institutions/university-of-veterinary-medicine-vienna-710">University of Veterinary Medicine, Vienna</a></em>
    </p>
    <p>
      Este art&#237;culo fue publicado originalmente en <a href="https://theconversation.com">The Conversation</a>. Art&#237;culo <a href="https://theconversation.com/los-animales-entienden-la-muerte-mas-de-lo-que-se-pensaba-147858">original</a>.
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/11/01/los-animales-entienden-la-muerte-mas-de-lo-que-se-pensaba/" rel="nofollow">Los animales entienden la muerte m&#225;s de lo que se pensaba</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/03/22/el-limite-entre-la-vida-y-la-muerte-en-las-neuronas/" rel="bookmark" title="El l&#237;mite entre la vida y la muerte en las neuronas">El l&#237;mite entre la vida y la muerte en las neuronas</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/07/16/una-buena-muerte/" rel="bookmark" title="Una buena muerte">Una buena muerte</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/06/20/animales-urbanitas/" rel="bookmark" title="Animales urbanitas">Animales urbanitas</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/Oadj14ilKkw" width="1">
</div>
</div>

</div>
<div class="time">
<h3>10:02 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-20a8a012">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/11/01/hitos-en-la-red-338/">Hitos en la red #338</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35289" height="540" src="https://naukas.com/fx/uploads/2020/11/fanfarria-1.png" width="720">
    </p>
    <p>
      Hay cosas que son de una importancia enorme en ramas de la ciencia que por su complejidad y falta de im&#225;genes para la portada son poco seguidas y comentadas en prensa y redes. Este equipo (con participaci&#243;n espa&#241;ola) ha conseguido en cuatro a&#241;os un avance sin precedentes en nuestra compresi&#243;n de los materiales topol&#243;gicos: <a href="https://culturacientifica.com/2020/10/30/un-catalogo-de-estructuras-magneticas-topologicas/">Un cat&#225;logo de estructuras magn&#233;ticas topol&#243;gicas</a>
    </p>
    <p>
      Un notici&#243;n predicho y que es una confirmaci&#243;n no es tan notici&#243;n. Tambi&#233;n es cierto que ves con una sonrisa los titulares de la prensa generalista si sigues a Daniel Mar&#237;n, claro. <a href="https://danielmarin.naukas.com/2020/10/26/descubierta-otra-vez-agua-en-la-luna-ahora-por-sofia/" rel="noopener noreferrer" target="_self">Descubierta &#8212;otra vez&#8212; agua en la Luna (ahora por SOFIA)</a>
    </p>
    <p>
      Una pareidolia es ver lo que quieres ver en algo que no es nada. No, no estoy insinuando nada sobre tu enajenaci&#243;n mental a la hora de valorar a tu pol&#237;tico/a favorito/a. Estamos hablando de echar las patas por alto antes de la confirmaci&#243;n: <a href="https://francis.naukas.com/2020/10/28/adios-definitivo-al-fosfano-en-venus/" rel="noopener noreferrer" target="_self">Adi&#243;s definitivo al fosfano en Venus</a>
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/29/fanfarria/">Fanfarria</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/11/01/dapper-una-sonda-en-la-cara-oculta-de-la-luna-para-estudiar-la-era-oscura-del-universo/" rel="noopener noreferrer" target="_self">DAPPER, una sonda en la cara oculta de la Luna para estudiar la Era Oscura del Universo</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/28/una-mirada-topologica-al-conjunto-de-cantor/">Una mirada topol&#243;gica al conjunto de Cantor</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/28/un-rover-nuclear-de-ruedas-inflables-para-estudiar-titan/" rel="noopener noreferrer" target="_self">Un rover nuclear de ruedas inflables para estudiar Tit&#225;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/27/efectos-y-aplicaciones-de-la-radiactividad/">Efectos y aplicaciones de la radiactividad</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/26/cora-ratto-en-busqueda-de-armonia/">Cora Ratto: en b&#250;squeda de armon&#237;a</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Saturday, 31 October 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-5ce514ff">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/7h1ipFnk1uU/">Almudena M. Castro &#8211; Naukas P4K 2019: M&#250;sica, guerra y paz</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_30196">
      <img alt="" class="wp-image-30196 size-medium" height="640" src="https://culturacientifica.com/app/uploads/2020/10/claque-5541954_1920-424x640.jpg" style="height: auto;" width="424">
      <figcaption class="wp-caption-text" id="caption-attachment-30196" style="font-size: 85%;">
        Imagen de <a href="https://pixabay.com/es/users/utefriesen-11114672/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=5541954">Ute Friesen</a> en <a href="https://pixabay.com/es/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=5541954">Pixabay</a>
      </figcaption>
    </figure>
    <p>
      Dar palmadas al ritmo de la m&#250;sica es tan dif&#237;cil que computacionalmente hemos sido incapaces de reproducirlo. Es una cuesti&#243;n de reconocer patrones regulares de tiempo.
    </p>
    <p>
      Almudena M. Castro es pianista, licenciada en bellas artes, graduada en f&#237;sica y colaboradora del <em>Cuaderno de Cultura Cient&#237;fica</em>.
    </p>
    <p>
      La conferencia se imparti&#243; dentro del marco del festival <em>Passion for Knowledge 2019</em> (P4K) organizado por el Donostia International Physics Center (DIPC).
    </p>
    <p>
      &#160;
    </p>
    <p>
      <span class="mce_SELRES_start">&#65279;</span><span class="mce_SELRES_start">&#65279;</span><span class="mce_SELRES_start">&#65279;</span><span class="mce_SELRES_start">&#65279;</span><span class="mce_SELRES_start">&#65279;</span><span class="mce_SELRES_start">&#65279;</span><span class="mce_SELRES_start">&#65279;</span>
    </p>
    <p>
      Edici&#243;n realizada por <a href="https://about.me/cesar_tome">C&#233;sar Tom&#233; L&#243;pez</a> a partir de materiales suministrados por <a href="https://www.eitb.eus/es/divulgacion/">eitb.eus</a>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/31/almudena-m-castro-naukas-p4k-2019-musica-guerra-y-paz/" rel="nofollow">Almudena M. Castro &#8211; Naukas P4K 2019: M&#250;sica, guerra y paz</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/09/19/cesar-tome-lopez-naukas-p4k-2019-eurekaen-serio/" rel="bookmark" title="C&#233;sar Tom&#233; L&#243;pez &#8211; Naukas P4K 2019: &#191;Eureka?&#191;En serio?">C&#233;sar Tom&#233; L&#243;pez &#8211; Naukas P4K 2019: &#191;Eureka?&#191;En serio?</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/07/18/ambrosio-liceaga-naukas-p4k-2019-nunca-quisimos-coches-voladores/" rel="bookmark" title="Ambrosio Liceaga &#8211; Naukas P4K 2019: Nunca quisimos coches voladores">Ambrosio Liceaga &#8211; Naukas P4K 2019: Nunca quisimos coches voladores</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/09/12/joaquin-sevilla-naukas-p4k-2019-lo-que-esconden-unos-champinones-al-ajillo/" rel="bookmark" title="Joaqu&#237;n Sevilla &#8211; Naukas P4K 2019: Lo que esconden unos champi&#241;ones al ajillo">Joaqu&#237;n Sevilla &#8211; Naukas P4K 2019: Lo que esconden unos champi&#241;ones al ajillo</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/7h1ipFnk1uU" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Friday, 30 October 2020</h2>
<div class="time">
<h3>06:02 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-0b7b661a">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/ugeoBlaskzI/">Un cat&#225;logo de estructuras magn&#233;ticas topol&#243;gicas</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      El <a href="https://culturacientifica.com/2019/05/07/el-sistema-de-periodos/">sistema de periodos original</a> ordenaba los elementos qu&#237;micos por sus propiedades qu&#237;micas. Esta clasificaci&#243;n en su d&#237;a condujo a Dmitri Ivan&#243;vich Mendel&#233;yev a la predicci&#243;n &#8211; y al posterior descubrimiento &#8211; de nuevos elementos. An&#225;logamente, los s&#243;lidos cristalinos no magn&#233;ticos se han podido clasificar recientemente mediante una &#8220;tabla peri&#243;dica topol&#243;gica&#8221; basada en una nueva teor&#237;a llamada <a href="https://culturacientifica.com/2017/07/24/la-teoria-bandas-los-solidos-se-topologica/">Qu&#237;mica Cu&#225;ntica Topol&#243;gica</a> (TQC, por sus siglas en ingl&#233;s) e indicadores de simetr&#237;a. A partir de esta clasificaci&#243;n se han identificado decenas de miles de materiales no magn&#233;ticos potencialmente topol&#243;gicos, lo que ha llevado ya al descubrimiento de un n&#250;mero considerable de aislantes topol&#243;gicos.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_30175">
      <img alt="" class="wp-image-30175 size-full" height="640" src="https://culturacientifica.com/app/uploads/2020/10/gustavo-candido-da-silva-skueKVlDV9M-unsplash-1-426x640-1.jpg" style="height: auto;" width="426">
      <figcaption class="wp-caption-text" id="caption-attachment-30175" style="font-size: 85%;">
        Foto: Gustavo Candido da Silva / Unsplash
      </figcaption>
    </figure>
    <p>
      Sin embargo, a diferencia de los materiales no magn&#233;ticos, hasta ahora los compuestos magn&#233;ticos no pod&#237;an clasificarse aplicando una metodolog&#237;a similar, principalmente por la inexistencia de una qu&#237;mica cu&#225;ntica topol&#243;gica para los materiales magn&#233;ticos. En su lugar, las investigaciones sobre materiales magn&#233;ticos topol&#243;gicos se ven&#237;an realizando caso por caso, motivadas por posibles aplicaciones como conversores termoel&#233;ctricos eficaces, componentes de dispositivos microelectr&#243;nicos energ&#233;ticamente eficientes que podr&#237;an constituir el n&#250;cleo de los ordenadores cu&#225;nticos, o soportes de almacenamiento magn&#233;tico mejorados.
    </p>
    <p>
      Aunque los primeros estudios te&#243;ricos de los materiales topol&#243;gicos y sus propiedades a principios de la d&#233;cada de 1980 se concibieron en sistemas magn&#233;ticos (esfuerzos que fueron premiados con el Premio Nobel de F&#237;sica en 2016), parad&#243;jicamente los avances en los &#250;ltimos 40 a&#241;os en el descubrimiento de materiales topol&#243;gicos se han producido en gran medida en aislantes y semimetales topol&#243;gicos no magn&#233;ticos.
    </p>
    <p>
      La relativa ausencia de candidatos a materiales magn&#233;ticos topol&#243;gicos puede atribuirse a dos causas principales. Por una parte a las complicadas simetr&#237;as de los cristales magn&#233;ticos: las estructuras no magn&#233;ticas se clasifican en 230 grupos espaciales, los materiales magn&#233;ticos en 1.421. Por otra a las dificultades te&#243;ricas y experimentales que conlleva la simulaci&#243;n y medici&#243;n de los imanes cu&#225;nticos; as&#237;, mientras que en las bases de datos existentes se pueden buscar cientos de miles de compuestos cristalinos, en las mayores de materiales magn&#233;ticos solo hay unos cientos de estructuras magn&#233;ticas medidas experimentalmente. &#8220;Adem&#225;s de esto, en todos los sistemas magn&#233;ticos tambi&#233;n debemos tener en cuenta otras interacciones, que son mucho m&#225;s dif&#237;ciles de simular. Esto hace que la tarea de predecir materiales topol&#243;gicos magn&#233;ticos sea significativamente m&#225;s complicada, incluso aunque los n&#250;meros fueran m&#225;s favorables&#8221;, afirma B. Andrei Bernevig, profesor de f&#237;sica de la Universidad de Princeton.
    </p>
    <p>
      El trabajo del grupo de Bernevig, publicado en la revista <em><a href="https://www.nature.com/articles/s41586-020-2837-0">Nature</a></em>, ha dado un gran paso hacia el descubrimiento de materiales magn&#233;ticos con propiedades electr&#243;nicas topol&#243;gicas no triviales.
    </p>
    <p>
      Previamente, en 2017, este mismo equipo desarroll&#243; un completo y novedoso enfoque para entender la estructura de bandas en materiales no magn&#233;ticos. &#8220;En <a href="https://culturacientifica.com/2017/07/24/la-teoria-bandas-los-solidos-se-topologica/">esta teor&#237;a</a>, llamada TQC, vinculamos las caracter&#237;sticas topol&#243;gicas de un material con su qu&#237;mica subyacente. Esto convirti&#243; la b&#250;squeda de materiales topol&#243;gicos no magn&#233;ticos en una tarea que pod&#237;a ser automatizada de manera efectiva&#8221;, se&#241;ala Luis Elcoro, profesor de la Facultad de Ciencia y Tecnolog&#237;a de la UPV/EHU y coautor de ambos estudios. La TQC representa un marco universal para predecir y caracterizar todas las posibles estructuras de bandas en materiales cristalinos. La TQC se aplic&#243; a 35.000 compuestos no magn&#233;ticos conocidos experimentalmente y condujo al descubrimiento de 15.000 nuevos materiales topol&#243;gicos.
    </p>
    <p>
      &#8220;En los &#250;ltimos dos a&#241;os hemos identificado miles de materiales topol&#243;gicos, mientras que en las &#250;ltimas dos d&#233;cadas s&#243;lo se hab&#237;an identificado unos pocos cientos de ellos. Antes de la aplicaci&#243;n de estas novedosas herramientas, la b&#250;squeda de nuevos materiales con estas sorprendentes propiedades era como buscar una aguja en un pajar al anochecer. Ahora, la b&#250;squeda de materiales topol&#243;gicos no magn&#233;ticos es casi un ejercicio rutinario&#8221; dice Maia G. Vergniory, investigadora asociada Ikerbasque en el DIPC, y coautora tambi&#233;n de ambos estudios.
    </p>
    <p>
      Para reproducir el &#233;xito logrado con los materiales no magn&#233;ticos los investigadores se enfrentaban a dos obst&#225;culos principales: por un lado, la maquinaria te&#243;rica que hay que dilucidar para analizar estructura de bandas de un material magn&#233;tico determinado es muy compleja. Y, por otro, el n&#250;mero de materiales magn&#233;ticos cuya estructura magn&#233;tica se conoce con detalle de forma fiable es bastante peque&#241;o. &#8220;Mientras que ten&#237;amos 200.000 compuestos no magn&#233;ticos para analizar, la mayor base de datos de estructuras magn&#233;ticas medidas experimentalmente tiene aproximadamente 1.000 registros&#8221;, aclara el profesor Elcoro.
    </p>
    <p>
      &#8220;Afortunadamente, cont&#225;bamos con el minucioso trabajo de las personas que est&#225;n detr&#225;s de la base de datos de estructuras magn&#233;ticas del Bilbao Crystallographic Server, lo que nos permiti&#243; introducir los par&#225;metros iniciales correctos en nuestros modelos te&#243;ricos&#8221;, dice Yuanfeng Xu, investigador postdoctoral del Instituto Max Planck de Halle, y primer autor del estudio. La informaci&#243;n magn&#233;tica est&#225; alojada en el Bilbao Crystallographic Server (<a href="http://www.cryst.ehu.es/">www.cryst.ehu.es</a>), que ha sido en parte desarrollado por el profesor Elcoro.
    </p>
    <p>
      Tras una selecci&#243;n de los mejores candidatos potenciales, el equipo analiz&#243; 549 estructuras magn&#233;ticas aplicando primero simulaciones a partir de primeros principios que no usan par&#225;metros iniciales emp&#237;ricos para obtener las simetr&#237;as magn&#233;ticas de las funciones de onda electr&#243;nicas, y luego, construyendo una extensi&#243;n magn&#233;tica de la TQC para determinar qu&#233; estructuras magn&#233;ticas albergaban una topolog&#237;a de banda electr&#243;nica no trivial.
    </p>
    <p>
      Como resultado en el estudio se predice la existencia de 130 materiales magn&#233;ticos topol&#243;gicos. Asimismo, han encontrado que la proporci&#243;n de materiales magn&#233;ticos topol&#243;gicos (130 de 549) en la naturaleza parece ser similar a la proporci&#243;n en los compuestos no magn&#233;ticos.
    </p>
    <p>
      Los autores se muestran optimistas con los resultados, ya que, a pesar del reducido n&#250;mero absoluto de compuestos magn&#233;ticos en comparaci&#243;n con los miles de materiales no magn&#233;ticos estudiados hasta la fecha, han encontrado una mayor diversidad de caracter&#237;sticas fascinantes que los hacen muy interesantes para dise&#241;ar futuros experimentos. &#8220;Ahora que hemos predicho nuevos materiales magn&#233;ticos topol&#243;gicos, el siguiente paso es verificar experimentalmente sus propiedades topol&#243;gicas&#8221;, dice G. Vergniory.
    </p>
    <p>
      Los investigadores tambi&#233;n han creado una base de datos en l&#237;nea para acceder libremente a los resultados del presente estudio: <a href="http://www.topologicalquantumchemistry.fr/magnetic">www.topologicalquantumchemistry.fr/magnetic</a>. Utilizando diferentes herramientas de b&#250;squeda, los usuarios pueden explorar las propiedades topol&#243;gicas de las m&#225;s de 500 estructuras magn&#233;ticas analizadas. &#8220;Hemos sentado las bases de un cat&#225;logo de estructuras magn&#233;ticas topol&#243;gicas&#8221;, afirma Elcoro. Es de esperar que la estandarizaci&#243;n del uso de la simetr&#237;a magn&#233;tica en entornos experimentales y te&#243;ricos, acompa&#241;ada de la adopci&#243;n generalizada de las herramientas desarrolladas en este trabajo, conduzca en los pr&#243;ximos a&#241;os a una gran explosi&#243;n de descubrimientos en materiales magn&#233;ticos.
    </p>
    <p>
      Referencia:
    </p>
    <p>
      Yuanfeng Xu, Luis Elcoro, Zhida Song, Benjamin J. Wieder, M. G. Vergniory, Nicolas Regnault, Yulin Chen, Claudia Felser, and B. Andrei Bernevig (2020) High-throughput calculations of magnetic topological materials <i>Nature</i> doi:<a href="https://doi.org/10.1038/s41586-020-2837-0" rel="noopener noreferrer" target="_blank">10.1038/s41586-020-2837-0</a>
    </p>
    <p>
      <em>Edici&#243;n realizada por <a href="http://about.me/cesar_tome">C&#233;sar Tom&#233; L&#243;pez</a> a partir de materiales suministrados por UPV/EHU Komunikazioa</em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/30/un-catalogo-de-estructuras-magneticas-topologicas/" rel="nofollow">Un cat&#225;logo de estructuras magn&#233;ticas topol&#243;gicas</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2017/07/24/la-teoria-bandas-los-solidos-se-topologica/" rel="bookmark" title="La teor&#237;a de bandas de los s&#243;lidos se hace topol&#243;gica">La teor&#237;a de bandas de los s&#243;lidos se hace topol&#243;gica</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2015/07/13/nanoparticulas-magneticas-contra-celulas-tumorales/" rel="bookmark" title="Nanopart&#237;culas magn&#233;ticas contra c&#233;lulas tumorales">Nanopart&#237;culas magn&#233;ticas contra c&#233;lulas tumorales</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/06/14/aislantes-topologicos-solidos-amorfos/" rel="bookmark" title="Aislantes topol&#243;gicos en s&#243;lidos amorfos">Aislantes topol&#243;gicos en s&#243;lidos amorfos</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/ugeoBlaskzI" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Saturday, 17 October 2020</h2>
<div class="time">
<h3>10:03 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-6cf4ceee">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/17/cartografiando-la-ignorancia-334/">Cartografiando la ignorancia #334</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter wp-image-35230 size-full" height="600" src="https://naukas.com/fx/uploads/2020/10/plato.jpg" title="Hola. Yo soy Plat&#243;n y t&#250; eres un ser imperfecto, mera forma mortal de la idea de persona. En mi mano derecha sostengo el anillo para dominarlos a todos y que solo puedan escribir notas al pie de mis escritos. No te vengas arriba que te mando a Atenea a que te pinche." width="1200">
    </p>
    <p>
      Mairon, Sauron en los ambientes, es a la Tierra Media lo que Aristocles, Plat&#243;n en las cavernas, es a la filosof&#237;a. No hay salsa en la que no combine. Y en una prehistoria de la filosof&#237;a de la ciencia no es de extra&#241;ar que aparezca en los puestos de salida de la lista de sospechosos habituales. <a href="https://mappingignorance.org/2020/10/12/the-prehistory-of-philosophy-of-science-2-introducing-plato/">The &#8216;prehistory&#8217; of philosophy of science (3): Introducing Plato</a>
    </p>
    <p>
      &#191;Existe un l&#237;mite a lo ligero que puede llegar a ser un material? Hay uno evidente, que es que tiene que haber un m&#237;nimo de materia. Pero tambi&#233;n los hay termodin&#225;micos. Silvia Rom&#225;n en <a href="https://mappingignorance.org/2020/10/14/the-thermodynamic-limits-of-lightness/">The thermodynamic limits of lightness</a>.
    </p>
    <p>
      Si consigues que un pol&#237;mero sint&#233;tico se repliegue sobre s&#237; mismo formando una nanopart&#237;cula puedes conseguir multitud de cosas interesant&#237;simas. La gente del DIPC ha hecho una recopilaci&#243;n y evaluado el estado del arte. <a href="https://mappingignorance.org/2020/10/15/single-chain-nanoparticles-a-world-of-opportunities/">Single-chain nanoparticles, a world of opportunities</a>.
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 11 October 2020</h2>
<div class="time">
<h3>10:40 AM</h3>
<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-935403ea">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/11/hitos-en-la-red-335/">Hitos en la red #335</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35205" height="623" src="https://naukas.com/fx/uploads/2020/10/imagen-1-560x623-1.jpg" width="560">
    </p>
    <p>
      Como dir&#237;a el detective de Miguel Gila, alguien le ha dado un premio a alguien, <a href="https://francis.naukas.com/2020/10/05/premio-nobel-de-medicina-2020-alter-houghton-y-rice-por-descubrir-el-virus-de-la-hepatitis-c/" rel="noopener noreferrer" target="_self">Premio Nobel de Medicina 2020: Alter, Houghton y Rice por descubrir el virus de la hepatitis C</a>, <a href="https://francis.naukas.com/2020/10/06/premio-nobel-de-fisica-2020-penrose-por-la-teoria-y-genzel-y-ghez-por-la-observacion-indirecta-de-agujeros-negros/" rel="noopener noreferrer" target="_self">Premio Nobel de F&#237;sica 2020: Penrose por la teor&#237;a, y Genzel y Ghez por la observaci&#243;n indirecta de agujeros negros</a>, <a href="https://francis.naukas.com/2020/10/07/premio-nobel-quimica-2020-charpentier-y-doudna-por-la-edicion-genomica-crispr-cas9/" rel="noopener noreferrer" target="_self">Premio Nobel Qu&#237;mica 2020: Charpentier y Doudna por la edici&#243;n gen&#243;mica CRISPR-Cas9</a> mientras el LHC sigue dando resultados <a href="https://francis.naukas.com/2020/10/09/atlas-observa-a-8-4-sigmas-la-produccion-de-pares-de-bosones-w-inducida-por-pares-de-fotones-%ED%9B%BE%ED%9B%BE-%E2%86%92-%ED%91%8A%ED%91%8A/" rel="noopener noreferrer" target="_self">ATLAS observa a 8.4 sigmas la producci&#243;n de pares de bosones W inducida por pares de fotones</a> , <a href="https://francis.naukas.com/2020/10/06/cms-observa-la-produccion-de-tres-bosones-vectoriales-con-5-7-sigmas/" rel="noopener noreferrer" target="_self">CMS observa la producci&#243;n de tres bosones vectoriales con 5.7 sigmas</a>. Todo de Francisco R. Villatoro.
    </p>
    <p>
      Este art&#237;culo de Daniel Mar&#237;n lo tiene todo: desde el encanto de lo <i>vintage</i> a la fascinaci&#243;n que crea otra forma de entender la ingenier&#237;a de la exploraci&#243;n espacial, pasando por la influencia de la geopol&#237;tica en la toma de decisiones: <a href="https://danielmarin.naukas.com/2020/10/08/las-olvidadas-sondas-lunares-sovieticas-de-finales-de-los-anos-setenta/" rel="noopener noreferrer" target="_self">Las olvidadas sondas lunares sovi&#233;ticas de finales de los a&#241;os setenta</a>
    </p>
    <p>
      Una cosa que los pol&#237;ticos mediocres no terminan de entender es que una cosa son las <i>intenciones</i> de las medidas y otra los <i>incentivos</i> que estas medidas crean. Las intenciones solo sirven para la <i>propaganda</i>, los incentivos son los que de verdad tienen efectos reales. Un ejemplo, <a href="https://culturacientifica.com/2020/10/08/campanas-de-salud-publica-con-efecto-bumeran/">Campa&#241;as de salud p&#250;blica con efecto bumer&#225;n</a> por Uxune Mart&#237;nez.
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/09/por-que-matan-las-pocas-mujeres-que-matan/">&#191;Por qu&#233; matan las pocas mujeres que matan?</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/09/neptune-odyssey-otra-propuesta-de-sonda-para-estudiar-neptuno-y-triton/" rel="noopener noreferrer" target="_self">Neptune-Odyssey, otra propuesta de sonda para estudiar Neptuno y Trit&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/07/el-problema-de-las-flechas-de-mahavira/">El problema de las flechas de Mahavira</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/06/el-pequeno-rover-lunar-rashid-de-emiratos/" rel="noopener noreferrer" target="_self">El peque&#241;o rover lunar Rashid de Emiratos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/05/las-pinzas-mas-poderosas-del-reino-animal/">Las pinzas m&#225;s poderosas del reino animal</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/06/los-nuevos-elementos-de-las-series-radiactivas/">Los nuevos &#8216;elementos&#8217; de las series radiactivas</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-b418a260">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/04/hitos-en-la-red-334/">Hitos en la red #334</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter wp-image-35187 size-full" height="1000" src="https://naukas.com/fx/uploads/2020/10/1_irudia_hauts_ekaitza.jpg" width="1500">
    </p>
    <p>
      Cuando escuches en la previsi&#243;n meteorol&#243;gica hablar de calima acu&#233;rdate de esto&#8230; <a href="https://culturacientifica.com/2020/09/28/el-polvo-del-sahara-fuente-de-vida-y-muerte/">El polvo del S&#225;hara: fuente de vida y muerte</a> por Juanma Gallego
    </p>
    <p>
      Tiene bemoles la cosa&#8230; <a href="https://francis.naukas.com/2020/10/03/un-articulo-de-1964-sobre-un-pendulo-permite-acotar-ciertos-parametros-de-la-gravitacion-cuantica/" rel="noopener noreferrer" target="_self">Un art&#237;culo de 1964 sobre un p&#233;ndulo permite acotar ciertos par&#225;metros de la gravitaci&#243;n cu&#225;ntica</a> por Francisco R. Villatoro
    </p>
    <p>
      Hablando de bemoles, &#191;alguna vez te has preguntado como escriben m&#250;sica los tibetanos? <a href="https://culturacientifica.com/2020/10/01/del-tibet-a-debussy-en-una-partitura/">Del T&#237;bet a Debussy en una partitura</a> por Almudena M. Castro
    </p>
    <p>
      &#160;
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/28/la-primera-pelicula-de-la-sombra-del-agujero-negro-m87-gracias-a-eht/" rel="noopener noreferrer" target="_self">La primera pel&#237;cula de la sombra del agujero negro M87* gracias a EHT</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/29/las-proximas-sondas-a-venus/" rel="noopener noreferrer" target="_self">Las pr&#243;ximas sondas a Venus</a>
    </p>
    <p>
      <a href="https://fuga.naukas.com/2020/09/29/cuando-los-problemas-no-tienen-una-solucion/" rel="noopener noreferrer" target="_self">Cuando los problemas no tienen (una) soluci&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/02/como-abordar-la-nueva-ensenanza-si-la-mitad-de-los-estudiantes-no-tiene-internet-ni-ordenador/">&#191;C&#243;mo abordar la &#8216;nueva ense&#241;anza&#8217; si la mitad de los estudiantes no tiene internet ni ordenador?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/03/la-relacion-entre-la-severidad-de-la-covid-19-y-nuestro-genoma-neandertal/" rel="noopener noreferrer" target="_self">La relaci&#243;n entre la severidad de la COVID-19 y nuestro genoma neandertal</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/02/los-problemas-del-programa-de-exploracion-planetaria-de-la-nasa/" rel="noopener noreferrer" target="_self">Los problemas del programa de exploraci&#243;n planetaria de la NASA</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/el-entrelazamiento-cuantico-hibrido-entre-una-milimembrana-macroscopica-y-los-espines-de-un-gas-de-atomos/" rel="noopener noreferrer" target="_self">El entrelazamiento cu&#225;ntico h&#237;brido entre una milimembrana macrosc&#243;pica y los espines de un gas de &#225;tomos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/30/el-triangulo-de-pascal-para-calcular-tangentes/">El tri&#225;ngulo de Pascal para calcular tangentes</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/la-fuerza-mecanica-de-la-union-de-la-espicula-de-sars-cov-2-al-receptor-humano-ace2/" rel="noopener noreferrer" target="_self">La fuerza mec&#225;nica de la uni&#243;n de la esp&#237;cula de SARS-CoV-2 al receptor humano ACE2</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/01/janus-dos-pequenas-sondas-para-explorar-dos-pequenos-asteroides/" rel="noopener noreferrer" target="_self">Janus: dos peque&#241;as sondas para explorar dos peque&#241;os asteroides</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/29/la-naturaleza-estadistica-del-periodo-de-semidesintegracion/">La naturaleza estad&#237;stica del periodo de semidesintegraci&#243;n</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>

</div>
<h2 id="feedstatsheader">Feeds</h2>
<div id="feedstats">
<table id="feeds">
<tr id="feedsheader">
<th>Feed</th><th>RSS</th><th>Last fetched</th><th>Next fetched after</th>
</tr>

<tr class="feedsrow">
<td><a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a></td>
<td><a class="xmlbutton" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica">XML</a></td>
<td>06:02 PM, Sunday, 08 November 2020</td>
<td>09:02 PM, Sunday, 08 November 2020</td>
</tr>

<tr class="feedsrow">
<td><a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a></td>
<td><a class="xmlbutton" href="https://naukas.com/categorias/miscelanea/enlace-recomendado/feed/">XML</a></td>
<td>06:02 PM, Sunday, 08 November 2020</td>
<td>09:02 PM, Sunday, 08 November 2020</td>
</tr>

</table>

</div>
<div id="footer">
<p id="aboutrawdog">Generated by
<a href="http://offog.org/code/rawdog.html">rawdog</a>
version 2.22
by <a href="mailto:ats@offog.org">Adam Sampson</a>.</p>
</div>
</body>
</html>
