<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
   "http://www.w3.org/TR/html4/strict.dtd">
<html lang="en">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
    <meta name="robots" content="noindex,nofollow,noarchive">
    <link rel="stylesheet" href="style.css" type="text/css">
    <title>rawdog</title>
</head>
<body id="rawdog">
<div id="header">
<h1>rawdog</h1>
</div>
<div id="items">
<div class="day">
<h2>Monday, 12 October 2020</h2>
<div class="time">
<h3>06:03 PM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-c7ed6b90">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/W9evAfk2ylQ/">Los componentes gen&#233;ticos del atractivo</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <em>Koldo Garcia Etxebarria<br></em>
    </p>
    <p>
      Viajas en metro, o en autob&#250;s, y vas leyendo este art&#237;culo cuando el veh&#237;culo se detiene en una nueva parada. Levantas la cabeza y observas a la gente que entra. Ves una cara, posas tu mirada en ella y algo en tu interior te dice que ese rostro es atractivo. No sabes por qu&#233;, pero es as&#237;. Llegas a tu destino y contin&#250;as con tu d&#237;a, sin embargo, no te puedes quitar de la cabeza esa imagen, ese rostro te ha hechizado. Podr&#237;a ser el principio de una novela, pero, en cierta medida, es una cuesti&#243;n de gen&#233;tica.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29837">
      <img alt="atractivo" class="size-large wp-image-29837" height="512" src="https://culturacientifica.com/app/uploads/2020/10/train-2373323_1920-768x512.jpg" style="height: auto;" width="768">
      <figcaption class="wp-caption-text" id="caption-attachment-29837" style="font-size: 85%;">
        Imagen 1: Viajeros en el metro. (Fotograf&#237;a: <a href="https://pixabay.com/es/users/engin_akyurt-3656355/">Engin_Akyurt</a> &#8211; bajo licencia Pixabay. Fuente: pixabay.com)
      </figcaption>
    </figure>
    <p>
      A lo largo de la historia, se ha escrito mucho sobre la belleza y cientos de obras de arte han tratado de representarla. El ser humano vive obsesionado con la belleza y, hoy en d&#237;a, es el pilar de una industria gigantesca. Aunque sea de forma inconsciente, prestamos atenci&#243;n a diferentes caracter&#237;sticas para medir la belleza. Algunas de las que se han estudiado en profundidad son la juventud, el estado de salud, la cantidad de grasa, la complexi&#243;n, la coloraci&#243;n, la simetr&#237;a y el car&#225;cter. Si bien el concepto de atractivo var&#237;a en funci&#243;n de los individuos y de la cultura, si se muestra el mismo conjunto de caras a diferentes personas, aparecen consensos en torno al atractivo tanto dentro de una cultura como entre diferentes culturas. Esto indica que puede haber una base biol&#243;gica a la hora de decidir qu&#233; es bello.
    </p>
    <p>
      La base evolutiva que puede haber alrededor del atractivo ha dado, y seguir&#225; dando, mucho que hablar. Es un tema complejo analizar si, a la hora de elegir pareja, el atractivo y sus componentes sirven para medir la &#171;calidad&#187; de la posible pareja. Por ejemplo, el hecho de ver a mujeres con rostros j&#243;venes puede asociarse a la capacidad de reproducci&#243;n; la cantidad de grasa y la complexi&#243;n pueden relacionarse con el estado de salud; u otras caracter&#237;sticas pueden indicar que la persona es portadora de genes que pueden garantizar la supervivencia. Sin embargo, la relaci&#243;n entre las caracter&#237;sticas y los genes &#171;deseables&#187; no es tan clara: aunque la simetr&#237;a, la masculinidad, el peso y/o la habitualidad se han puesto como ejemplo de estas asociaciones, realmente existen muchas dudas al respecto. Se ha sugerido que las caracter&#237;sticas que resultan atractivas para encontrar una pareja &#171;adecuada&#187; han sido seleccionadas por la evoluci&#243;n, pero eso no es m&#225;s que una especulaci&#243;n. Aunque en el campo de la sociolog&#237;a y/o la psicolog&#237;a se ha estudiado qu&#233; es lo que hace atractiva una cara, su base gen&#233;tica, de existir, es poco conocida.
    </p>
    <p>
      Un estudio reciente ha analizado <a href="https://journals.plos.org/plosgenetics/article?id=10.1371/journal.pgen.1007973">los componentes gen&#233;ticos que pueden influir en el atractivo facial</a>. Hay que tener en cuenta que no es f&#225;cil obtener remesas de datos con datos gen&#233;ticos e informaci&#243;n sobre el atractivo, ya que resulta muy costoso. En este trabajo se han utilizado los datos del estudio denominado <em>Wisconsin Longitudinal Study</em>, que recoge estos datos. Los participantes fueron un tercio de los estudiantes graduados en 1957 en los institutos de Wisconsin (EE. UU), cuyos datos gen&#233;ticos se recopilaron entre los a&#241;os 2006 y 2007 utilizando su saliva. Su atractivo fue medido por doce participantes (seis mujeres y seis hombres) entre los a&#241;os 2004 y 2008, a partir de fotograf&#237;as del anuario del instituto de 1957. Hay que decir que, si bien la fotograf&#237;a de cada uno de los estudiantes fue valorada por los doce participantes, no todas las fotograf&#237;as fueron analizadas por los mismos doce participantes, ya que en las labores de valoraci&#243;n trabajaron ochenta personas aproximadamente. Tras la recogida y adaptaci&#243;n de los datos, se analizaron m&#225;s de siete millones de marcadores gen&#233;ticos que podr&#237;an influir en el atractivo de casi cuatro mil personas, a trav&#233;s del estudio asociativo de todo el genoma.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29838">
      <img alt="atractivo" class="size-large wp-image-29838" height="512" src="https://culturacientifica.com/app/uploads/2020/10/alone-2666433_1920-768x512.jpg" style="height: auto;" width="768">
      <figcaption class="wp-caption-text" id="caption-attachment-29838" style="font-size: 85%;">
        Imagen 2:&#160;Aunque el impacto puede ser limitado, parece que los genes influyen en la clasificaci&#243;n de las caras. (Fotograf&#237;a: <a href="https://pixabay.com/es/users/graehawk-4550074/">Grae Dickason</a> &#8211; bajo licencia Pixabay. Fuente: pixabay.com)
      </figcaption>
    </figure>
    <p>
      Considerando que el atractivo es una caracter&#237;stica compleja, conviene preguntarse en qu&#233; medida influyen los genes. En este nuevo trabajo han observado que la influencia de los genes es menor de lo que se hab&#237;a calculado anteriormente. Sin embargo, han tenido la oportunidad de relacionar varias regiones del genoma con el atractivo: dos de ellas tuvieron una relaci&#243;n clara y, otras diez, bastante fuerte. Se debe mencionar que la conexi&#243;n de algunas de estas regiones estaba ligada, en algunos casos, al sexo, tanto al de las personas observadoras como al de las personas cuyo atractivo se estaba midiendo. Por tanto, los autores sugieren que el gen del atractivo facial puede ser espec&#237;fico del sexo.
    </p>
    <p>
      Analizando los componentes gen&#233;ticos que se ubicaban en estas regiones del genoma, observaron que previamente se hab&#237;an relacionado estos componentes gen&#233;ticos con el color de la piel, el &#237;ndice de masa corporal, la altura, la proporci&#243;n cintura-cadera y la morfolog&#237;a facial. Adem&#225;s, observaron que el gen del atractivo ten&#237;a correlaci&#243;n con el de otras caracter&#237;sticas: el &#237;ndice de masa corporal en las mujeres y la grasa en los hombres. Es decir, que la gen&#233;tica del atractivo ten&#237;a relaci&#243;n con la gen&#233;tica de los factores que pueden condicionar el atractivo.
    </p>
    <p>
      Este trabajo ha aportado nuevos datos para profundizar en la base gen&#233;tica del atractivo, pero tambi&#233;n tiene sus limitaciones. Por un lado, las personas observadoras mostraron una gran volubilidad a la hora de medir el atractivo de cada persona; es decir, hubo disparidad de opiniones a la hora de decidir cu&#225;l es el atractivo. Esto pone de manifiesto la influencia del observador, y no hay que olvidar que el atractivo de cada persona no ha sido valorado por el mismo grupo de observadores. Por otra parte, este trabajo se realiz&#243; &#250;nicamente con poblaci&#243;n de origen europeo, por lo que cabe preguntarse si los componentes gen&#233;ticos son similares en otras poblaciones o hay otras caracter&#237;sticas m&#225;s deseables. No ser&#225; f&#225;cil resolver estas limitaciones, ya que, como hemos comentado, es dif&#237;cil obtener este tipo de datos y resulta complicado determinar todos los factores que pueden condicionar el atractivo.
    </p>
    <p>
      En resumen, parece que puede haber una base gen&#233;tica en las caracter&#237;sticas que nos resultan atractivas; y aunque tiene sus limitaciones, este trabajo es un nuevo paso para entender por qu&#233; no puedes quitarte de la cabeza esa cara que acabas de ver en el metro o en el autob&#250;s: son sus genes.
    </p>
    <p>
      <strong>Referencia bibliogr&#225;fica:</strong>
    </p>
    <p>
      White, Julie D., Puts, David A. (2019). Genes influence facial attractiveness through intricate biological relationships. <em>PLoS Genetics</em>, 15 (4), e1008030. DOI: <a href="https://doi.org/10.1371/journal.pgen.1008030">10.1371/journal.pgen.1008030</a>
    </p>
    <p>
      <em>Sobre el autor: <a href="http://www.biodonostia.org/en/areas_investigacion/gastrointestinal-and-liver-diseases/gastrointestinal-genetics/">Koldo Garcia Etxebarria</a></em> (<a href="https://twitter.com/koldotxu">@koldotxu</a>) <em>es doctor en Gen&#233;tica, investigador en Biodonostia-Instituto de Investigaci&#243;n Biosanitaria y divulgador cient&#237;fico.</em>
    </p>
    <p>
      Este art&#237;culo se public&#243; originalmente en euskara el 19 de mayo de 2019 en el blog <a href="https://zientziakaiera.eus/">Zientzia Kaiera</a>. Art&#237;culo <a href="https://zientziakaiera.eus/2019/05/16/erakargarritasunaren-gene-osagaiak/">original</a>.
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/12/los-componentes-geneticos-del-atractivo/" rel="nofollow">Los componentes gen&#233;ticos del atractivo</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2018/04/23/colonialismo-cientifico-los-investigadores-africanos-se-rebelan-contra-el-expolio-de-datos-geneticos/" rel="bookmark" title="Colonialismo cient&#237;fico: los investigadores africanos se rebelan contra el expolio de datos gen&#233;ticos">Colonialismo cient&#237;fico: los investigadores africanos se rebelan contra el expolio de datos gen&#233;ticos</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/09/07/historias-geneticas-de-un-fosil-viviente/" rel="bookmark" title="Historias gen&#233;ticas de un f&#243;sil viviente">Historias gen&#233;ticas de un f&#243;sil viviente</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2019/10/28/la-crispr-mas-precisa-hasta-la-fecha-convierte-la-tijera-genetica-en-una-navaja-suiza/" rel="bookmark" title="La CRISPR m&#225;s precisa hasta la fecha convierte la tijera gen&#233;tica en una navaja suiza">La CRISPR m&#225;s precisa hasta la fecha convierte la tijera gen&#233;tica en una navaja suiza</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/W9evAfk2ylQ" width="1">
</div>
</div>

</div>
</div>
<div class="day">
<h2>Sunday, 11 October 2020</h2>
<div class="time">
<h3>10:40 AM</h3>
<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-dae49c57">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/pN_B8IwUj_4/">Del origen de gallos, gallinas y pollos</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_29861">
      <img alt="" class="wp-image-29861 size-full" height="5304" src="https://culturacientifica.com/app/uploads/2020/10/zosia-korcz-gAFO9T4URjM-unsplash.jpg" style="height: auto;" width="7952">
      <figcaption class="wp-caption-text" id="caption-attachment-29861" style="font-size: 85%;">
        Foto: <a href="https://unsplash.com/@calanthe?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Zosia Korcz</a> / <a href="https://unsplash.com/s/photos/hen?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>
      </figcaption>
    </figure>
    <p>
      Charles Darwin pensaba que los gallos actuales proceden del gallo salvaje rojo, <em>Gallus gallus</em>, una especie tropical de las selvas del sudeste asi&#225;tico. Se parecen mucho e hibridan, de hecho. La especie tiene cinco subespecies salvajes que se distribuyen en una amplia zona geogr&#225;fica que va desde las selvas de Indonesia hasta las estribaciones del Himalaya, en Paquist&#225;n. De hecho, el naturalista ingl&#233;s cre&#237;a que el gallo fue domesticado en la India.
    </p>
    <p>
      Darwin estaba en lo cierto en lo primero, pero se equivocaba en lo segundo. <em>Gallus gallus</em> es, en efecto, la especie de la que proceden nuestros pollos, pero parece que no fueron domesticados en el subcontinente indio. A partir de restos &#243;seos encontrados en diferentes lugares de Asia, muchos arque&#243;logos pensaban que los pollos fueron domesticados hace unos 9000 a&#241;os en el norte de China, en primer lugar, y hace unos 4000 en el Paquist&#225;n -en el valle del Indo-, por segunda vez.
    </p>
    <p>
      Recientemente se han publicado los resultados de una investigaci&#243;n en la que han analizado el genoma de 863 individuos pertenecientes a diferentes variedades de gallos dom&#233;sticos, a las cuatro especies salvajes y a las cinco subespecies del gallo rojo salvaje. El equipo de investigaci&#243;n ha concluido que los gallos dom&#233;sticos actuales proceden de una subespecie de este &#250;ltimo, <em>Gallus gallus spadiceus</em>, que se distribuye en la actualidad en el sudoeste de China, norte de Tailandia y Birmania. Pero tras la domesticaci&#243;n, fueron trasladados hacia el sudeste y sur de Asia. En las zonas a las que los llevaron hab&#237;a (y sigue habiendo) poblaciones de otras especies de gallo salvaje y de otras variedades (o subespecies) del gallo rojo, y con muchos de ellos se cruzaron y dejaron descendencia f&#233;rtil. Por lo tanto, los actuales pollos tienen un pasado gen&#233;tico muy enrevesado, porque al original se le han a&#241;adido linajes de otras especies y subespecies. Todos los gallos dom&#233;sticos en China, Sudeste de Asia y Sur de Asia poseen genomas h&#237;bridos, en los que hasta casi una cuarta parte procede de subespecies de <em>Gallus gallus</em> distintas de la originaria.
    </p>
    <p>
      Tambi&#233;n han encontrado que los gallos dom&#233;sticos divergieron del gallo rojo salvaje hace unos 9500 a&#241;os y, por lo tanto, antes de que empezase la domesticaci&#243;n, por lo que esta no habr&#237;a sido el factor desencadenante de la divergencia entre los dos linajes, el salvaje y el dom&#233;stico. El momento en que se produjo esa separaci&#243;n de linajes coincidi&#243; con una &#233;poca de intenso cambio clim&#225;tico, tras la transici&#243;n del Pleistoceno al Holoceno, cuando se elevaron las temperaturas y se produjo un aumento en la actividad de los monzones en el Sudeste de Asia. Es posible que las condiciones ambientales cambiantes propiciasen la diversificaci&#243;n del linaje original (<em>Gallus gallus spadiceus</em>) y que alguna o algunas de sus variantes fuera domesticada m&#225;s adelante.
    </p>
    <p>
      Como suele ocurrir con las especies utilizadas para consumo humano, los genes relacionados con la producci&#243;n han experimentado una fuerte selecci&#243;n positiva, lo que, l&#243;gicamente, es el resultado de la b&#250;squeda de crecimiento r&#225;pido y elevada producci&#243;n de huevos. Al fin y al cabo, los pollos se han convertido en los animales de granja m&#225;s abundantes del planeta; hay alrededor de tres por cada ser humano.
    </p>
    <p>
      La variedad de gallo salvaje est&#225; en peligro de extinci&#243;n en la actualidad, porque puede acabar diluyendo su bagaje gen&#233;tico en los much&#237;simos m&#225;s numerosos gallos dom&#233;sticos con los que hibridan, perdi&#233;ndose as&#237; una fuente valiosa de diversidad gen&#233;tica. Se cumplir&#237;a, de forma quiz&#225;s ins&#243;lita, esa paremia del castellano que dice que no hay peor astilla que la de la misma madera.
    </p>
    <p>
      Fuente: Ming-Shan Wang (2020):&#8232;863 genomes reveal the origin and domestication of chicken. <a href="https://doi.org/10.1038/s41422-020-0349-y">Cell Research 0:1&#8211;9</a>
    </p>
    <p>
      &#160;
    </p>
    <hr>
    <p>
      Sobre el autor: <a href="http://about.me/juanignacio.perez" rel="noopener noreferrer" target="_blank">Juan Ignacio P&#233;rez</a> (<a href="https://twitter.com/Uhandrea" rel="noopener noreferrer" target="_blank">@Uhandrea</a>) es catedr&#225;tico de Fisiolog&#237;a y coordinador de la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/11/del-origen-de-gallos-gallinas-y-pollos/" rel="nofollow">Del origen de gallos, gallinas y pollos</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2018/02/28/los-amiloides-origen-la-vida/" rel="bookmark" title="Los amiloides y el origen de la vida">Los amiloides y el origen de la vida</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2018/06/24/sobre-el-origen-del-uso-de-herramientas-en-aves/" rel="bookmark" title="Sobre el origen del uso de herramientas en aves">Sobre el origen del uso de herramientas en aves</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/10/07/naukas-pro-2017-carlos-briones-origen-la-vida/" rel="bookmark" title="Naukas Pro 2017: Carlos Briones y el origen de la vida">Naukas Pro 2017: Carlos Briones y el origen de la vida</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/pN_B8IwUj_4" width="1">
</div>
</div>

<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-c7b60fe2">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/jOzzpiU6rPo/">El problema de las flechas de Mahavira</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      &#160;
    </p>
    <p>
      Uno de mis libros preferidos de problemas y rompecabezas matem&#225;ticos es el libro <i>Famous Puzzles of Great Mathematicians</i> (Rompecabezas famosos de grandes matem&#225;ticos) del matem&#225;tico Miodrag Petrovic. Uno de los problemas que aparecen en el apartado de aritm&#233;tica es el siguiente problema del matem&#225;tico indio del siglo IX Mahavira (o Mahaviracharya, es decir, &#8220;Mahavira el maestro&#8221;), que aparece en su libro <i>Ganatasarasamgraha &#8211; Compendio de la esencia de las matem&#225;ticas&#8211;</i>, del a&#241;o 850:
    </p>
    <blockquote>
      <p>
        <b>Problema</b>: <i>Las flechas, con forma de cilindros de secci&#243;n circular, pueden ser empaquetadas formando un haz hexagonal. Si hay 18 flechas en la parte exterior del haz, determinar el n&#250;mero total de flechas que hay (en el haz) dentro del carcaj</i>.
      </p>
    </blockquote>
    <p>
      Este problema lo podemos resolver de una forma sencilla dibujando flechas (sus secciones circulares) formando una estructura hexagonal, como en la imagen siguiente. Podr&#237;amos proceder de forma ordenada. Primero 1 flecha en el centro, luego 6 alrededor formando un hex&#225;gono, despu&#233;s 12 en el siguiente hex&#225;gono alrededor del anterior, y finalmente 18 flechas en el hex&#225;gono exterior. Por lo tanto, la respuesta al problema es 1 + 6 + 12 + 18 = 37 flechas en total.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29783">
      <img alt="" class="wp-image-29783" height="400" src="https://culturacientifica.com/app/uploads/2020/10/imagen-1-560x623.jpg" style="height: auto;" width="359">
      <figcaption class="wp-caption-text" id="caption-attachment-29783" style="font-size: 85%;">
        Distribuci&#243;n hexagonal de las flechas con 18 flechas en la parte exterior
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <p>
      La soluci&#243;n de este problema est&#225; relacionada con los llamados <i>n&#250;meros poligonales centrados</i>. Como es bien conocido, los <i>n&#250;meros poligonales</i> (triangulares, cuadrados, pentagonales, hexagonales, etc&#233;tera) son aquellos n&#250;meros que se obtienen al representar el n&#250;mero como una disposici&#243;n poligonal de puntos o piedras, como puede verse en la entrada <a href="https://culturacientifica.com/2013/12/18/el-asesinato-de-pitagoras-historia-y-matematicas-y-ii/">El asesinato de Pit&#225;goras, historia y matem&#225;ticas (y II)</a>. Sin embargo, existen otras disposiciones geom&#233;tricas de puntos o piedras con forma poligonal, pero con un punto en el centro y los pol&#237;gonos alrededor del mismo, son los n&#250;meros poligonales centrados (triangulares centrados, cuadrados centrados, pentagonales centrados, hexagonales centrados, etc&#233;tera).
    </p>
    <p>
      Como puede verse en la siguiente imagen, los primeros <i>n&#250;meros triangulares centrados</i> son 1, 4, 10, 19, los <i>cuadrados centrados</i> son 1, 5, 13, 25, los <i>pentagonales centrados</i> 1, 6, 16, 31 y los <i>hexagonales centrados</i>, llamados por Martin Gardner <i>n&#250;meros hex</i>, 1, 7, 19, 37.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29785">
      <img alt="" class="size-medium wp-image-29785" height="525" src="https://culturacientifica.com/app/uploads/2020/10/imagen-2-560x525.jpg" style="height: auto;" width="560">
      <figcaption class="wp-caption-text" id="caption-attachment-29785" style="font-size: 85%;">
        Los primeros n&#250;meros triangulares centrados, cuadrados centrados, pentagonales centrados y hexagonales centrados
      </figcaption>
    </figure>
    <p>
      &#160;
    </p>
    <p>
      Si nos fijamos en la construcci&#243;n de los n&#250;meros poligonales centrados, se ve r&#225;pidamente que se empieza por un punto, despu&#233;s se representa el pol&#237;gono alrededor del punto y se van a&#241;adiendo pol&#237;gonos cada vez m&#225;s grandes. Por lo tanto, es f&#225;cil calcular el n&#250;mero de puntos que se necesitan para representar los pol&#237;gonos centrados. En concreto, para un pol&#237;gono de <i>k</i> lados, la f&#243;rmula para calcular los n&#250;meros poligonales centrados es:
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-29786" height="80" src="https://culturacientifica.com/app/uploads/2020/10/imagen-3-560x157.jpg" style="height: auto;" width="285">
    </p>
    <p>
      Pueden construirse f&#225;cilmente demostraciones sin palabras (v&#233;anse <a href="https://culturacientifica.com/2016/11/02/matematicas-ver-tocar/">Matem&#225;ticas para ver y tocar</a> y <a href="https://culturacientifica.com/2016/11/16/mas-matematicas-ver-tocar/">M&#225;s matem&#225;ticas para ver y tocar</a>) de algunas primeras identidades de los n&#250;meros poligonales centrados.
    </p>
    <p>
      Por ejemplo, se pueden relacionar los n&#250;meros cuadrados, pentagonales y hexagonales centrados con los n&#250;meros triangulares (los cl&#225;sicos, no los centrados, sobre los que puede leerse en la entrada <a href="https://culturacientifica.com/2013/12/18/el-asesinato-de-pitagoras-historia-y-matematicas-y-ii/">El asesinato de Pit&#225;goras, historia y matem&#225;ticas (y II)</a>): <i>CC</i><sub><i>n</i></sub> = 1 + 4<i>T</i><sub><i>n</i></sub> <sub>&#8211; 1</sub>, <i>PC</i><sub><i>n</i></sub> = 1 + 4<i>T</i><sub><i>n</i></sub> <sub>&#8211; 1</sub>, hex<sub><i>n</i></sub> = 1 + 6<i>T</i><sub><i>n</i></sub> <sub>&#8211; 1</sub>, con la notaci&#243;n evidente.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-29787" height="340" src="https://culturacientifica.com/app/uploads/2020/10/imagen-4-555x640.jpg" style="height: auto;" width="295">
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-29788" height="340" src="https://culturacientifica.com/app/uploads/2020/10/imagen-5-555x640.jpg" style="height: auto;" width="295">
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-29789" height="340" src="https://culturacientifica.com/app/uploads/2020/10/imagen-6-560x563.jpg" style="height: auto;" width="338">
    </p>
    <p>
      &#160;
    </p>
    <p>
      De hecho, esa es una identidad que se cumple para todos los n&#250;meros poligonales centrados, en concreto:
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-29790" height="20" src="https://culturacientifica.com/app/uploads/2020/10/imagen-7-560x66.jpg" style="height: auto;" width="169">
    </p>
    <p>
      Pueden verse m&#225;s identidades relacionadas con los n&#250;meros poligonales centrados. Para empezar, los n&#250;meros triangulares centrados (que forman la sucesi&#243;n denominada A005448 en la <a href="https://oeis.org/A005448">Enciclopedia online de sucesiones de enteros</a>, cuyos primeros veinte t&#233;rminos son 1, 4, 10, 19, 31, 46, 64, 85, 109, 136, 166, 199, 235, 274, 316, 361, 409, 460, 514, 571, etc&#233;tera), pueden ser expresados como suma de tres n&#250;meros triangulares normales: <i>TC</i><sub><i>n</i></sub> = <i>T</i><sub><i>n</i></sub> + <i>T</i><sub><i>n</i></sub> <sub>&#8211; 1</sub> + <i>T</i><sub><i>n</i></sub> <sub>&#8211; 2</sub>, para <i>n</i> mayor o igual que 3.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-29791" height="340" src="https://culturacientifica.com/app/uploads/2020/10/imagen-8-560x563.jpg" style="height: auto;" width="338">
    </p>
    <p>
      O los n&#250;meros cuadrados centrados (que forman la sucesi&#243;n denominada A001844 en la <a href="https://oeis.org/A001844">Enciclopedia online de sucesiones de enteros</a>, cuyos primeros veinte t&#233;rminos son 1, 5, 13, 25, 41, 61, 85, 113, 145, 181, 221, 265, 313, 365, 421, 481, 545, 613, 685, 761, etc&#233;tera) pueden expresarse como suma de dos n&#250;meros cuadrados normales: <i>CC</i><sub><i>n</i></sub> = <i>C</i><sub><i>n</i></sub> + <i>C</i><sub><i>n</i></sub> <sub>&#8211; 1</sub>.
    </p>
    <p>
      <img alt="" class="aligncenter wp-image-29792" height="340" src="https://culturacientifica.com/app/uploads/2020/10/imagen-9-555x640.jpg" style="height: auto;" width="295">
    </p>
    <p>
      Los veinte primeros n&#250;meros pentagonales centrados, que es la sucesi&#243;n A005891 en la <a href="https://oeis.org/A005891">Enciclopedia online de sucesiones de enteros</a> son 1, 6, 16, 31, 51, 76, 106, 141, 181, 226, 276, 331, 391, 456, 526, 601, 681, 766, 856, 951, etc&#233;tera. O la sucesi&#243;n <a href="https://oeis.org/A003215">A003215</a> es la de los n&#250;meros hex, cuyos veinte primeros t&#233;rminos son 1, 7, 19, 37, 61, 91, 127, 169, 217, 271, 331, 397, 469, 547, 631, 721, 817, 919, 1027, 1141, etc&#233;tera.
    </p>
    <p>
      Pueden obtenerse tambi&#233;n f&#243;rmulas para n&#250;meros poligonales centrados con una mayor cantidad de lados, por ejemplo, para los n&#250;meros octogonales centrados, se puede demostrar que son n&#250;meros cuadrados: <i>OC</i><sub><i>n</i></sub> = <i>C</i><sub>2</sub><sub><i>n</i></sub> <sub>&#8211; 1</sub>.
    </p>
    <p>
      <img alt="" class="aligncenter size-medium wp-image-29793" height="284" src="https://culturacientifica.com/app/uploads/2020/10/imagen-10-560x284.jpg" style="height: auto;" width="560">
    </p>
    <p>
      Vamos a terminar esta entrada del Cuaderno de Cultura Cient&#237;fica con otro rompecabezas que aparece en el apartado de aritm&#233;tica del libro <i>Famous Puzzles of Great Mathematicians</i>. Esta <i>configuraci&#243;n m&#225;gica</i> est&#225; contenida originalmente en el libro del matem&#225;tico chino Yang Hui (aprox. 1238-1298) <i>Xugu Zhaiqi Suanfa</i> (Continuaci&#243;n de la tradici&#243;n de extra&#241;os m&#233;todos de computaci&#243;n), de 1275.
    </p>
    <blockquote>
      <p>
        <b>Problema</b>: <i>Colocar los n&#250;meros del 1 al 33 en los peque&#241;os c&#237;rculos de la siguiente imagen, de forma que todos los n&#250;meros de las circunferencias conc&#233;ntricas, incluido el centro, as&#237; como todos los n&#250;meros de los di&#225;metros, sumen lo mismo</i>.
      </p>
    </blockquote>
    <p>
      <span lang="en-US"><img alt="" class="aligncenter size-full wp-image-29794" height="515" src="https://culturacientifica.com/app/uploads/2020/10/imagen-11.jpg" style="height: auto;" width="526"></span>
    </p>
    <p>
      Este problema os lo dejo para quienes quer&#225;is enfrentaros al reto. &#161;Que os divirt&#225;is!
    </p>
    <p>
      <span lang="en-US"><b>Bibliograf&#237;a</b></span>
    </p>
    <p>
      <span lang="en-US">1.- Miodrag S. Petrovic,</span> <span lang="en-US"><i>Famous Puzzles of Great Mathematicians</i></span><span lang="en-US">, AMS, 2009.</span>
    </p>
    <p>
      <span lang="en-US">2.- David Well,</span> <span lang="en-US"><i>The Penguin Book of Curious and Interesting Puzzles</i></span><span lang="en-US">, Penguin Books, 1992.</span>
    </p>
    <p>
      <span lang="en-US">3.-</span> <span style="color: #000000;"><span lang="en-US">John Conway, Richard K. Guy,</span></span> <span style="color: #000000;"><span lang="en-US"><i>The book of numbers</i></span></span><span style="color: #000000;"><span lang="en-US">, Springer-Verlag, 1996.</span></span>
    </p>
    <p>
      <span style="color: #000000;"><span lang="en-US">4.- Elena Deza, Michel Marie Deza,</span></span> <span style="color: #000000;"><span lang="en-US"><i>Figurative Numbers</i></span></span><span style="color: #000000;"><span lang="en-US">, World Scientific, 2012.</span></span>
    </p>
    <p>
      <span style="color: #000000;">5.- Ra&#250;l Ib&#225;&#241;ez,</span> <span style="color: #000000;"><i>La gran familia de los n&#250;meros</i></span> <span style="color: #000000;">(t&#237;tulo provisional), Catarata, 2020.</span>
    </p>
    <p>
      <span class="Apple-style-span">Sobre el autor: <em>Ra&#250;l Ib&#225;&#241;ez es profesor del Departamento de Matem&#225;ticas de la UPV/EHU y colaborador de la C&#225;tedra de Cultura Cient&#237;fica</em></span>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/07/el-problema-de-las-flechas-de-mahavira/" rel="nofollow">El problema de las flechas de Mahavira</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2017/11/01/problema-la-plantacion-arboles-filas-2/" rel="bookmark" title="El problema de la plantaci&#243;n de &#225;rboles en filas (2)">El problema de la plantaci&#243;n de &#225;rboles en filas (2)</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2019/01/23/un-dulce-problema-de-paul-erdos/" rel="bookmark" title="Un dulce problema de Paul Erd&#246;s">Un dulce problema de Paul Erd&#246;s</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/09/20/problema-matematico-las-cartas-extraviadas/" rel="bookmark" title="El problema matem&#225;tico de las cartas extraviadas">El problema matem&#225;tico de las cartas extraviadas</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/jOzzpiU6rPo" width="1">
</div>
</div>

<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-3137c7d2">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/KITWktveL1s/">Los nuevos &#8216;elementos&#8217; de las series radiactivas</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<figure class="wp-caption aligncenter" id="attachment_29779">
      <img alt="" class="size-full wp-image-29779" height="1281" src="https://culturacientifica.com/app/uploads/2020/10/the-periodic-table-4273681_1920.jpg" style="height: auto;" width="1920">
      <figcaption class="wp-caption-text" id="caption-attachment-29779" style="font-size: 85%;">
        Foto: <a href="https://pixabay.com/es/users/vubp-6000785/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=4273681">vubp</a> / <a href="https://pixabay.com/es/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=4273681">Pixabay</a>
      </figcaption>
    </figure>
    <p>
      El descubrimiento de que exist&#237;an varias <a href="https://culturacientifica.com/2020/09/08/las-series-de-desintegracion-radiactiva/">series radiactivas</a>, cada una de las cuales contiene sustancias aparentemente nuevas, cre&#243; un problema grave. En 1910, todav&#237;a hab&#237;a algunos espacios vac&#237;os en la tabla peri&#243;dica de los elementos, pero no hab&#237;a suficientes espacios para las muchas sustancias nuevas que aparentemente parece&#237;an surgir en las desintegraciones. La tabla peri&#243;dica es una forma de presentar los elementos seg&#250;n sus propiedades qu&#237;micas y, si no pod&#237;a incluir los &#8220;elementos radiactivos&#8221;, tendr&#237;a que ser revisada, quiz&#225;s de alguna manera dr&#225;stica y fundamental. Era un problema no menor.
    </p>
    <p>
      La clave para la soluci&#243;n del rompecabezas radica en la observaci&#243;n de que algunos de las sustancias que se acababan de descubrir como miembros de una serie radiactiva tienen <b>propiedades qu&#237;micas id&#233;nticas</b> a las de los elementos conocidos, aunque algunas de sus propiedades f&#237;sicas s&#237; son diferentes.
    </p>
    <figure class="wp-caption aligncenter" id="attachment_29776">
      <img alt="" class="wp-image-29776 size-full" height="732" src="https://culturacientifica.com/app/uploads/2020/10/serie-desintegraci%C3%B3n.png" style="height: auto;" width="598">
      <figcaption class="wp-caption-text" id="caption-attachment-29776" style="font-size: 85%;">
        Fuente: Wikimedia Commons
      </figcaption>
    </figure>
    <p>
      Por ejemplo, se descubri&#243; que lo que entonces se llamaba Uranio II, &#8220;bisnieto&#8221; del Uranio I, ten&#237;a las mismas propiedades qu&#237;micas que el propio Uranio I. Cuando se mezclaban, no se pod&#237;an separar por medios qu&#237;micos. Ning&#250;n qu&#237;mico ha detectado, mediante an&#225;lisis qu&#237;mico, ninguna diferencia entre estas dos sustancias [1]. Pero las dos sustancias, ahora conocidas como uranio-238 y uranio-234, difieren entre s&#237; en ciertas propiedades f&#237;sicas. Como vemos en la tabla, el uranio-238 y el U-234 tienen periodos de semidesintegraci&#243;n bastante diferentes: 4,468&#183;10<sup>9</sup> a&#241;os y 2,455&#183;10<sup>5</sup> a&#241;os, respectivamente. Si nos fijamos en los modos de desintegraci&#243;n, la masa de un &#225;tomo de uranio-234 debe ser menor que la de un &#225;tomo de uranio-238 en la masa de una part&#237;cula alfa y dos part&#237;culas beta.
    </p>
    <p>
      Otro par de sustancias radiactivas que se descubrieron en la &#233;poca, llamadas entonces radio B y radio G, ten&#237;an las mismas propiedades qu&#237;micas que el plomo; cuando se mezclan con plomo, no se pueden separar de &#233;l por medios qu&#237;micos. Estas sustancias ahora se conocen como plomo-214 y plomo-206, respectivamente. El plomo 214 es radiactivo y el plomo 206 es estable. La tabla indica que los &#225;tomos deben diferir entre s&#237; en masa el equivalente a dos part&#237;culas alfa y cinco part&#237;culas beta. Hay muchos otros ejemplos de este tipo de diferencias f&#237;sicas entre dos o m&#225;s sustancias radiactivas con el mismo comportamiento qu&#237;mico.
    </p>
    <p>
      Soddy sugiri&#243; una soluci&#243;n que cambi&#243; nuestra visi&#243;n sobre la naturaleza de la materia y la relaci&#243;n de los elementos en la tabla peri&#243;dica. Propuso que un elemento qu&#237;mico podr&#237;a considerarse como una sustancia pura s&#243;lo en el sentido de que todos sus &#225;tomos tienen las mismas propiedades qu&#237;micas; es decir, <b>un elemento qu&#237;mico puede ser en realidad una mezcla de &#225;tomos con diferente comportamiento radiactivo y diferentes masas at&#243;micas</b>, pero todos con las mismas propiedades qu&#237;micas. Hab&#237;a surgido el concepto de is&#243;topo.
    </p>
    <p>
      Notas:
    </p>
    <p>
      [1] Otra cosa ocurre en los elementos muy ligeros, donde diferencias peque&#241;as en t&#233;rminos absolutos son muy importantes en t&#233;rminos relativos. Pero eso fue muy posterior.
    </p>
    <p>
      <em>Sobre el autor: <a href="http://about.me/cesar_tome">C&#233;sar Tom&#233; L&#243;pez</a> es divulgador cient&#237;fico y editor de <a href="http://mappingignorance.org/">Mapping Ignorance</a></em>
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/06/los-nuevos-elementos-de-las-series-radiactivas/" rel="nofollow">Los nuevos &#8216;elementos&#8217; de las series radiactivas</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2020/09/08/las-series-de-desintegracion-radiactiva/" rel="bookmark" title="Las series de desintegraci&#243;n radiactiva">Las series de desintegraci&#243;n radiactiva</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2020/09/15/la-impureza-por-definicion-de-las-muestras-radiactivas/" rel="bookmark" title="La impureza, por definici&#243;n, de las muestras radiactivas">La impureza, por definici&#243;n, de las muestras radiactivas</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2019/11/12/el-modelo-de-bohr-sommerfeld-y-las-propiedades-quimicas-de-los-elementos/" rel="bookmark" title="El modelo de Bohr-Sommerfeld y las propiedades qu&#237;micas de los elementos">El modelo de Bohr-Sommerfeld y las propiedades qu&#237;micas de los elementos</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/KITWktveL1s" width="1">
</div>
</div>

<div class="item feed-e5c28223 feed-cuadernodeculturacientfica" id="item-12f8f3f4">
<p class="itemheader">
<span class="itemtitle"><a href="http://feedproxy.google.com/~r/CuadernoDeCulturaCientfica/~3/97Azdl9aZ9g/">Las pinzas m&#225;s poderosas del reino animal</a></span>
<span class="itemfrom">[<a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-29757" height="1285" src="https://culturacientifica.com/app/uploads/2020/10/birgus_latro.jpg" style="height: auto;" width="1821">
    </p>
    <p>
      <em>Birgus latro</em> es el artr&#243;podo terrestre m&#225;s pesado del mundo. Puede llegar a alcanzar los 4 kg de masa y 40 cm de longitud, aunque sus extremidades extendidas abarcan una distancia de 1m. No es el cangrejo m&#225;s grande ni, seguramente, tampoco podr&#237;a ser mayor de lo que es, pues lo m&#225;s probable es que no pudiera sostener sobre sus extremidades una masa mayor y desplazarse en tierra firme. El m&#225;s grande es el cangrejo gigante japon&#233;s, <em>Macrocheira kaempfrei</em>, pero ese es marino y bajo el agua no operan las restricciones estructurales propias del medio terrestre. <em>Birgus</em>, o cangrejo de los cocoteros, como es conocido, vive en zonas costeras de islas tropicales de los oc&#233;anos &#205;ndico y Pac&#237;fico, y se alimenta de cocos, higos, y diversos materiales org&#225;nicos. Su nombre com&#250;n hace alusi&#243;n, precisamente, a que consume cocos, lo que no es haza&#241;a peque&#241;a. Los rompe con sus pinzas y come lo que hay en su interior.
    </p>
    <p>
      <em>Birgus latro</em> no s&#243;lo pesa mucho, sino que tiene, adem&#225;s mucha fuerza. En realidad, m&#225;s que mucha, tiene much&#237;sima fuerza; es el crust&#225;ceo que m&#225;s tiene, de hecho. Hemos sabido de su poder&#237;o gracias a un estudio liderado por Shin-Ichiro Oka, de la Okinawa Churasima Foundation, en el que han medido la fuerza que desarrollan 29 cangrejos de los cocoteros de la isla de Okinawa.
    </p>
    <p>
      Los investigadores observaron que la fuerza que ejerc&#237;an con sus pinzas era proporcional al tama&#241;o o masa corporal. El valor registrado m&#225;s alto fue de 1800 newtons (un cangrejo de 2 Kg), por lo que uno de 4 kg llegar&#237;a a ejercer una de 3000 newtons. Unas pinzas tan poderosas le permiten consumir una gran variedad de productos, como ya se ha apuntado. Y tambi&#233;n son una poderosa arma defensiva, lo que le ayuda a evitar los ataques de buen n&#250;mero de depredadores potenciales y a rechazar la presencia en su entorno de posibles competidores.
    </p>
    <p>
      Es dif&#237;cil hacerse una idea de lo que significan 2000 o 3000 newtons. Pong&#225;moslo, pues, en un contexto m&#225;s amplio. Una langosta ejercer&#237;a una fuerza de no m&#225;s de 250 newtons con sus pinzas, muy inferior a la de <em>Birgus</em>. Nuestras manos desarrollan alrededor de 300. Y, en el otro extremo, la mand&#237;bula de un cocodrilo, de unos 16000, la m&#225;s intensa que es capaz de desarrollar un animal.
    </p>
    <p>
      <strong>Fuente</strong>: Shin-ichiro Oka, Taketeru Tomita, Kei Miyamoto (2016): A Mighty Claw: Pinching Force of the Coconut Crab, the Largest Terrestrial Crustacean. <a href="http://dx.doi.org/10.1371/journal.pone.0166108">PlosOne</a>.
    </p>
    <p>
      <strong>Nota</strong>: Esta anotaci&#243;n est&#225; basada en <em>Un poderoso crust&#225;ceo</em>, de Juan Ignacio P&#233;rez Iglesias, publicada <a href="https://zoologik.naukas.com/2017/01/12/un-poderoso-crustaceo/">en ZooLogik</a>.
    </p>
    <p>
      El art&#237;culo <a href="https://culturacientifica.com/2020/10/05/las-pinzas-mas-poderosas-del-reino-animal/" rel="nofollow">Las pinzas m&#225;s poderosas del reino animal</a> se ha escrito en <a href="https://culturacientifica.com" rel="nofollow">Cuaderno de Cultura Cient&#237;fica</a>.
    </p>
    <div class="yarpp-related-rss">
      <h3>
        Entradas relacionadas:
      </h3>
      <ol>
        <li>
          <a href="https://culturacientifica.com/2017/03/07/evolucion-del-tamano-animal/" rel="bookmark" title="Evoluci&#243;n del tama&#241;o animal">Evoluci&#243;n del tama&#241;o animal</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/05/23/el-balance-energetico/" rel="bookmark" title="El balance energ&#233;tico animal">El balance energ&#233;tico animal</a>
        </li>
        <li>
          <a href="https://culturacientifica.com/2017/03/21/historia-minima-la-complejidad-animal/" rel="bookmark" title="Historia m&#237;nima de la complejidad animal">Historia m&#237;nima de la complejidad animal</a>
        </li>
      </ol>
    </div><img alt="" height="1" src="http://feeds.feedburner.com/~r/CuadernoDeCulturaCientfica/~4/97Azdl9aZ9g" width="1">
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-935403ea">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/11/hitos-en-la-red-335/">Hitos en la red #335</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35205" height="623" src="https://naukas.com/fx/uploads/2020/10/imagen-1-560x623-1.jpg" width="560">
    </p>
    <p>
      Como dir&#237;a el detective de Miguel Gila, alguien le ha dado un premio a alguien, <a href="https://francis.naukas.com/2020/10/05/premio-nobel-de-medicina-2020-alter-houghton-y-rice-por-descubrir-el-virus-de-la-hepatitis-c/" rel="noopener noreferrer" target="_self">Premio Nobel de Medicina 2020: Alter, Houghton y Rice por descubrir el virus de la hepatitis C</a>, <a href="https://francis.naukas.com/2020/10/06/premio-nobel-de-fisica-2020-penrose-por-la-teoria-y-genzel-y-ghez-por-la-observacion-indirecta-de-agujeros-negros/" rel="noopener noreferrer" target="_self">Premio Nobel de F&#237;sica 2020: Penrose por la teor&#237;a, y Genzel y Ghez por la observaci&#243;n indirecta de agujeros negros</a>, <a href="https://francis.naukas.com/2020/10/07/premio-nobel-quimica-2020-charpentier-y-doudna-por-la-edicion-genomica-crispr-cas9/" rel="noopener noreferrer" target="_self">Premio Nobel Qu&#237;mica 2020: Charpentier y Doudna por la edici&#243;n gen&#243;mica CRISPR-Cas9</a> mientras el LHC sigue dando resultados <a href="https://francis.naukas.com/2020/10/09/atlas-observa-a-8-4-sigmas-la-produccion-de-pares-de-bosones-w-inducida-por-pares-de-fotones-%ED%9B%BE%ED%9B%BE-%E2%86%92-%ED%91%8A%ED%91%8A/" rel="noopener noreferrer" target="_self">ATLAS observa a 8.4 sigmas la producci&#243;n de pares de bosones W inducida por pares de fotones</a> , <a href="https://francis.naukas.com/2020/10/06/cms-observa-la-produccion-de-tres-bosones-vectoriales-con-5-7-sigmas/" rel="noopener noreferrer" target="_self">CMS observa la producci&#243;n de tres bosones vectoriales con 5.7 sigmas</a>. Todo de Francisco R. Villatoro.
    </p>
    <p>
      Este art&#237;culo de Daniel Mar&#237;n lo tiene todo: desde el encanto de lo <i>vintage</i> a la fascinaci&#243;n que crea otra forma de entender la ingenier&#237;a de la exploraci&#243;n espacial, pasando por la influencia de la geopol&#237;tica en la toma de decisiones: <a href="https://danielmarin.naukas.com/2020/10/08/las-olvidadas-sondas-lunares-sovieticas-de-finales-de-los-anos-setenta/" rel="noopener noreferrer" target="_self">Las olvidadas sondas lunares sovi&#233;ticas de finales de los a&#241;os setenta</a>
    </p>
    <p>
      Una cosa que los pol&#237;ticos mediocres no terminan de entender es que una cosa son las <i>intenciones</i> de las medidas y otra los <i>incentivos</i> que estas medidas crean. Las intenciones solo sirven para la <i>propaganda</i>, los incentivos son los que de verdad tienen efectos reales. Un ejemplo, <a href="https://culturacientifica.com/2020/10/08/campanas-de-salud-publica-con-efecto-bumeran/">Campa&#241;as de salud p&#250;blica con efecto bumer&#225;n</a> por Uxune Mart&#237;nez.
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/09/por-que-matan-las-pocas-mujeres-que-matan/">&#191;Por qu&#233; matan las pocas mujeres que matan?</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/09/neptune-odyssey-otra-propuesta-de-sonda-para-estudiar-neptuno-y-triton/" rel="noopener noreferrer" target="_self">Neptune-Odyssey, otra propuesta de sonda para estudiar Neptuno y Trit&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/07/el-problema-de-las-flechas-de-mahavira/">El problema de las flechas de Mahavira</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/06/el-pequeno-rover-lunar-rashid-de-emiratos/" rel="noopener noreferrer" target="_self">El peque&#241;o rover lunar Rashid de Emiratos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/05/las-pinzas-mas-poderosas-del-reino-animal/">Las pinzas m&#225;s poderosas del reino animal</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/06/los-nuevos-elementos-de-las-series-radiactivas/">Los nuevos &#8216;elementos&#8217; de las series radiactivas</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-b418a260">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/04/hitos-en-la-red-334/">Hitos en la red #334</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter wp-image-35187 size-full" height="1000" src="https://naukas.com/fx/uploads/2020/10/1_irudia_hauts_ekaitza.jpg" width="1500">
    </p>
    <p>
      Cuando escuches en la previsi&#243;n meteorol&#243;gica hablar de calima acu&#233;rdate de esto&#8230; <a href="https://culturacientifica.com/2020/09/28/el-polvo-del-sahara-fuente-de-vida-y-muerte/">El polvo del S&#225;hara: fuente de vida y muerte</a> por Juanma Gallego
    </p>
    <p>
      Tiene bemoles la cosa&#8230; <a href="https://francis.naukas.com/2020/10/03/un-articulo-de-1964-sobre-un-pendulo-permite-acotar-ciertos-parametros-de-la-gravitacion-cuantica/" rel="noopener noreferrer" target="_self">Un art&#237;culo de 1964 sobre un p&#233;ndulo permite acotar ciertos par&#225;metros de la gravitaci&#243;n cu&#225;ntica</a> por Francisco R. Villatoro
    </p>
    <p>
      Hablando de bemoles, &#191;alguna vez te has preguntado como escriben m&#250;sica los tibetanos? <a href="https://culturacientifica.com/2020/10/01/del-tibet-a-debussy-en-una-partitura/">Del T&#237;bet a Debussy en una partitura</a> por Almudena M. Castro
    </p>
    <p>
      &#160;
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/09/28/la-primera-pelicula-de-la-sombra-del-agujero-negro-m87-gracias-a-eht/" rel="noopener noreferrer" target="_self">La primera pel&#237;cula de la sombra del agujero negro M87* gracias a EHT</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/29/las-proximas-sondas-a-venus/" rel="noopener noreferrer" target="_self">Las pr&#243;ximas sondas a Venus</a>
    </p>
    <p>
      <a href="https://fuga.naukas.com/2020/09/29/cuando-los-problemas-no-tienen-una-solucion/" rel="noopener noreferrer" target="_self">Cuando los problemas no tienen (una) soluci&#243;n</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/10/02/como-abordar-la-nueva-ensenanza-si-la-mitad-de-los-estudiantes-no-tiene-internet-ni-ordenador/">&#191;C&#243;mo abordar la &#8216;nueva ense&#241;anza&#8217; si la mitad de los estudiantes no tiene internet ni ordenador?</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/03/la-relacion-entre-la-severidad-de-la-covid-19-y-nuestro-genoma-neandertal/" rel="noopener noreferrer" target="_self">La relaci&#243;n entre la severidad de la COVID-19 y nuestro genoma neandertal</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/02/los-problemas-del-programa-de-exploracion-planetaria-de-la-nasa/" rel="noopener noreferrer" target="_self">Los problemas del programa de exploraci&#243;n planetaria de la NASA</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/el-entrelazamiento-cuantico-hibrido-entre-una-milimembrana-macroscopica-y-los-espines-de-un-gas-de-atomos/" rel="noopener noreferrer" target="_self">El entrelazamiento cu&#225;ntico h&#237;brido entre una milimembrana macrosc&#243;pica y los espines de un gas de &#225;tomos</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/30/el-triangulo-de-pascal-para-calcular-tangentes/">El tri&#225;ngulo de Pascal para calcular tangentes</a>
    </p>
    <p>
      <a href="https://francis.naukas.com/2020/10/02/la-fuerza-mecanica-de-la-union-de-la-espicula-de-sars-cov-2-al-receptor-humano-ace2/" rel="noopener noreferrer" target="_self">La fuerza mec&#225;nica de la uni&#243;n de la esp&#237;cula de SARS-CoV-2 al receptor humano ACE2</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/10/01/janus-dos-pequenas-sondas-para-explorar-dos-pequenos-asteroides/" rel="noopener noreferrer" target="_self">Janus: dos peque&#241;as sondas para explorar dos peque&#241;os asteroides</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/29/la-naturaleza-estadistica-del-periodo-de-semidesintegracion/">La naturaleza estad&#237;stica del periodo de semidesintegraci&#243;n</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-b31fb745">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/10/03/cartografiando-la-ignorancia-332/">Cartografiando la ignorancia #332</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35185" height="603" src="https://naukas.com/fx/uploads/2020/10/gold-complexes.png" width="1180">
    </p>
    <p>
      Las simetr&#237;as juegan un papel fundamental en f&#237;sica, especialmente en el mundo cu&#225;ntico. Ahora La gente del Instituto carlos I ha participado en el desarroll una nueva teor&#237;a sobre el efecto de los campos magn&#233;ticos en los sistemas cu&#225;nticos abiertos con simetr&#237;as: <a href="https://mappingignorance.org/2020/09/28/magnetic-fields-and-quantum-symmetries-two-old-and-new-friends/">Magnetic fields and quantum symmetries, two old (and new) friends</a>.
    </p>
    <p>
      Las enfermedades cr&#243;nicas tienen un enorme impacto no solo personal, sino tambi&#233;n econ&#243;mico y social. Conocerlas mejor es fundamental para minimizar esos impactos. La gente del BCAM ha contribuido a este mejor conocimiento estudiando qu&#233; variables afectan m&#225;s estad&#237;sticamente a lo largo del tiempo en la calidad de vida de los pacientes con EPOC (enfermedad pulmonar obstructiva cr&#243;nica): <a href="https://mappingignorance.org/2020/09/30/health-related-quality-of-life-in-chronic-obstructive-pulmonary-disease-patients/">Health-related quality of life in chronic obstructive pulmonary disease patients</a>.
    </p>
    <p>
      Para comprender c&#243;mo se metaboliza un nuevo f&#225;rmaco en un organismo vivo hay que recurrir a t&#233;cnicas muy ingeniosas. Como ha hecho ahora la gente del DIPC con una familia de posibles f&#225;rmacos anticancer&#237;genos basados en oro: <a href="https://mappingignorance.org/2020/10/01/labeling-anticancer-gold-complexes-to-study-their-organ-accumulation-in-vivo/">Labeling anticancer gold complexes to study their organ accumulation in vivo</a>.
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-fd691000">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/09/26/cartografiando-la-ignorancia-331/">Cartografiando la ignorancia #331</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35161" height="657" src="https://naukas.com/fx/uploads/2020/09/speed-limits-in-thermodynamics.png" width="516">
    </p>
    <p>
      El intestino es nuestro segundo cerebro dicen algunos. Y dicho as&#237;, sin matizar, raya en la tonter&#237;a. Pero algo hay. La falta de sue&#241;o tiene efectos por esa v&#237;a, al menos en ratones: <a href="https://mappingignorance.org/2020/09/21/lack-of-sleep-kills-from-the-gut/">Lack of sleep kills&#8230;from the gut</a>
    </p>
    <p>
      Hip&#243;crates no es una personaje prehist&#243;rico, pero s&#237; es el primero en la prehistoria de la ciencia que est&#225; escribiendo Jes&#250;s Zamora Bonilla: <a href="https://mappingignorance.org/2020/09/23/the-prehistory-of-philosophy-of-science-2-is-there-a-doctor-on-board/">The &#8216;prehistory&#8217; of philosophy of science (2): Is there a doctor on board?</a>
    </p>
    <p>
      Si est&#225;n fuera del equilibrio los sistemas deben incurrir en costes termodin&#225;micos si quieren velocidad. La gente del DIPC ha calculado las limitaciones a la velocidad que pueden alcanzar y, sorpresa, dependen de las fluctuaciones de las velocidades de transferencia de informaci&#243;n. <a href="https://mappingignorance.org/2020/09/24/universal-speed-limits-in-thermodynamics-away-from-equilibrium/">Universal speed limits in thermodynamics away from equilibrium</a>
    </p>
    <p>
      <strong><a href="http://mappingignorance.org/">Mapping Ignorance</a></strong> <i>es un blog colaborativo escrito por investigadores y t&#233;cnicos en activo centrado en los &#250;ltimos resultados de la investigaci&#243;n en cualquier campo cient&#237;fico. Es una iniciativa de la C&#225;tedra de Cultura Cient&#237;fica de la Universidad del Pa&#237;s Vasco y su Campus de Excelencia Internacional. Si quieres ser colaborador, p&#237;deme m&#225;s informaci&#243;n</i> <strong><a href="http://mappingignorance.org/contact/"><i>aqu&#237;</i></a></strong><i>.</i>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

<div class="item feed-3f12b681 feed-enlacerecomendadonaukas" id="item-1cf1ce11">
<p class="itemheader">
<span class="itemtitle"><a href="https://naukas.com/2020/09/20/35144/">Hitos en la red #332</a></span>
<span class="itemfrom">[<a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a>]</span>
</p>
<div class="itemdescription">
<p>
      <img alt="" class="aligncenter size-full wp-image-35145" height="1706" src="https://naukas.com/fx/uploads/2020/09/actionvance-1kpsbEUAXwo-unsplash-scaled.jpg" width="2560">
    </p>
    <p>
      Se habla poco de matem&#225;ticas en criminal&#237;stica, no dan bien en la tele. <a href="https://culturacientifica.com/2020/09/14/las-huellas-dactilares-el-fbi-y-la-teoria-de-fourier-modernizada/">Las huellas dactilares, el FBI y la teor&#237;a de Fourier modernizada</a> por Javier Duoandikoetxea.
    </p>
    <p>
      Eso que en el siglo XIX le ponen nombre a una cosa porque se parece de alguna forma a una amina, que en el XX nos damos cuenta de que mejor no y decidimos darle un nombre sistem&#225;tico, y van y la descubren en un planeta de aqu&#237; al lado y, venga, todo el mundo de vuelta al XIX. Lo mismo es porque entre los investigadores no hay ni un qu&#237;mico de un departamento de qu&#237;mica y no les llegan las circulares IUPAC. Menos mal que en la red llamamos fosfano a lo que es fosfano y no fosfina, como en los panfletos peri&#243;dicos: <a href="https://danielmarin.naukas.com/2020/09/14/vida-en-la-atmosfera-de-venus-el-misterio-del-fosfano-en-el-planeta-gemelo-de-la-tierra/" rel="noopener noreferrer" target="_self">&#191;Vida en la atm&#243;sfera de Venus? El misterio del fosfano en el planeta gemelo de la Tierra</a> por Daniel Mar&#237;n y <a href="https://francis.naukas.com/2020/09/19/sobre-la-formacion-abiotica-de-fosfano-fosfina-en-la-atmosfera-de-venus/" rel="noopener noreferrer" target="_self">Sobre la formaci&#243;n abi&#243;tica de fosfano (fosfina) en la atm&#243;sfera de Venus</a> por Francisco R. Villatoro.
    </p>
    <p>
      Las bibliotecas de los observatorios est&#225;n llenas de tesoros. Este est&#225; en uno espa&#241;ol: <a href="https://pacobellido.naukas.com/2020/09/14/892/">Astronomicum Caesareum</a>
    </p>
    <p>
      Tambi&#233;n son muy interesantes:
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/18/el-cannabis-rompe-el-equilibrio-metabolico-entre-neuronas-y-astrocitos-alterando-el-comportamiento-social/">El cannabis rompe el equilibrio metab&#243;lico entre neuronas y astrocitos alterando el comportamiento social</a>
    </p>
    <p>
      <a href="https://danielmarin.naukas.com/2020/09/17/wd-1856-b-un-planeta-gigante-muy-cerca-de-una-enana-blanca/" rel="noopener noreferrer" target="_self">WD 1856 b: un planeta gigante muy cerca de una enana blanca</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/17/mayas-y-aztecas-en-la-orquesta/">Mayas y aztecas en la orquesta</a>
    </p>
    <p>
      <a href="https://montoliu.naukas.com/2020/09/14/sigue-la-batalla-por-las-patentes-crispr/" rel="noopener noreferrer" target="_self">Sigue la batalla por las patentes CRISPR</a>
    </p>
    <p>
      <a href="https://culturacientifica.com/2020/09/16/un-juego-con-un-premio-colosal/">Un juego con un premio colosal</a>
    </p>
    <p class="title summary__title">
      <a class="summary__link is-link" href="https://culturacientifica.com/2020/09/15/la-impureza-por-definicion-de-las-muestras-radiactivas/">La impureza, por definici&#243;n, de las muestras radiactivas</a>
    </p>
    <div class="saboxplugin-wrap">
      <div class="saboxplugin-gravatar">
        <a href="https://naukas.com/author/experientia-docet/"><img alt="" src="https://naukas.com/fx/uploads/2019/03/FOTO-CTL-2018.jpg"></a>
      </div>
      <div class="saboxplugin-authorname">
        <a class="vcard author" href="https://naukas.com/author/experientia-docet/" rel="author"><span class="fn">C&#233;sar Tom&#233; L&#243;pez</span></a>
      </div>
      <div class="saboxplugin-desc">
        <div>
          <p>
            Qu&#237;mico. Trabajo en Euskampus Fundazioa con la C&#225;tedra de Cultura Cient&#237;fica de la UPV/EHU, para la que edito el <a href="https://culturacientifica.com/">Cuaderno de Cultura Cient&#237;fica</a> y <a href="https://mappingignorance.org/">Mapping Ignorance</a>. Escribo cosas para el Donostia International Physics Center y el Basque Center for Applied Mathematics. Profesor del <a href="https://scientia.eus/">M&#225;ster de Cultura Cient&#237;fica</a> UPV/EHU-UPNA.
          </p>
        </div>
      </div>
      <div class="saboxplugin-web">
        <a href="http://edocet.naukas.com/" target="_self">edocet.naukas.com/</a>
      </div>
      <div class="clearfix"></div>
      <div class="saboxplugin-socials">
        <a class="saboxplugin-icon-grey" href="https://twitter.com/EDocet" rel="nofollow" target="_self"><svg class="sab-twitter" viewbox="0 0 512 512" xmlns="http://www.w3.org/2000/svg">
        <path d="M459.37 151.716c.325 4.548.325 9.097.325 13.645 0 138.72-105.583 298.558-298.558 298.558-59.452 0-114.68-17.219-161.137-47.106 8.447.974 16.568 1.299 25.34 1.299 49.055 0 94.213-16.568 130.274-44.832-46.132-.975-84.792-31.188-98.112-72.772 6.498.974 12.995 1.624 19.818 1.624 9.421 0 18.843-1.3 27.614-3.573-48.081-9.747-84.143-51.98-84.143-102.985v-1.299c13.969 7.797 30.214 12.67 47.431 13.319-28.264-18.843-46.781-51.005-46.781-87.391 0-19.492 5.197-37.36 14.294-52.954 51.655 63.675 129.3 105.258 216.365 109.807-1.624-7.797-2.599-15.918-2.599-24.04 0-57.828 46.782-104.934 104.934-104.934 30.213 0 57.502 12.67 76.67 33.137 23.715-4.548 46.456-13.32 66.599-25.34-7.798 24.366-24.366 44.833-46.132 57.827 21.117-2.273 41.584-8.122 60.426-16.243-14.292 20.791-32.161 39.308-52.628 54.253z" fill="currentColor"></path></svg></a>
      </div>
    </div>
</div>
</div>

</div>
</div>

</div>
<h2 id="feedstatsheader">Feeds</h2>
<div id="feedstats">
<table id="feeds">
<tr id="feedsheader">
<th>Feed</th><th>RSS</th><th>Last fetched</th><th>Next fetched after</th>
</tr>

<tr class="feedsrow">
<td><a href="https://culturacientifica.com">Cuaderno de Cultura Cient&#237;fica</a></td>
<td><a class="xmlbutton" href="https://feeds.feedburner.com/CuadernoDeCulturaCientfica">XML</a></td>
<td>06:03 PM, Tuesday, 13 October 2020</td>
<td>09:03 PM, Tuesday, 13 October 2020</td>
</tr>

<tr class="feedsrow">
<td><a href="https://naukas.com">Enlace Recomendado &#8211; Naukas</a></td>
<td><a class="xmlbutton" href="https://naukas.com/categorias/miscelanea/enlace-recomendado/feed/">XML</a></td>
<td>06:03 PM, Tuesday, 13 October 2020</td>
<td>09:03 PM, Tuesday, 13 October 2020</td>
</tr>

</table>

</div>
<div id="footer">
<p id="aboutrawdog">Generated by
<a href="http://offog.org/code/rawdog.html">rawdog</a>
version 2.22
by <a href="mailto:ats@offog.org">Adam Sampson</a>.</p>
</div>
</body>
</html>
